[
  {
    "id": 2026010415070000001,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:55:10-05:00",
    "titulo": "Enzo Fernández salva al Chelsea: empató 1-1 con Manchester City en la fecha 20 de la Premier League (VIDEO)",
    "contenido": [
      "Chelsea resurgió en la agonía, con una acción por la banda derecha de Malo Gusto y el gol de Enzo Fernández, que acertó en el tercer remate para empatar 1-1 y dejar al Manchester City a seis puntos de distancia del liderato del Arsenal, con su segundo paso atrás seguido e inesperado en la Premier League.El argentino, que, ya dentro del área, falló en el primer tiro, vio como Donnaruma le paró el segundo y empujó el tercero contra el poste y la red, desató la apoteosis en el banquillo visitante, dirigido de forma interina por Calum McFarlane, tras el despido de Enzo Maresca en el primer día de 2026, y provocó la conmoción del City, cada vez más lejos de la cima.Los de Pep Guardiola lograron adelantarse a través del neerlandés Reinjders con una maniobra dentro del área con el perfil derecho y que remató con potencia de zurda.En el cierre de la fecha 20 en la Premier League, el Arsenal es líder con 48 puntos, seguido por el Manchester City con 42 unidades.",
      "Aston Villa es tercero con el mismo puntaje, cuarto va el Liverpool con 34 y en la quinta casilla asoma el Chelsea con 31, lejos de su vecino londinense.► Con hat-trick de Gonzalo García, el Real Madrid goleó 5-1 a Betis en su primer partido del 2026 (VIDEO)►&nbsp;Partidos de hoy, domingo 4 de enero del 2026: revisa la programación de la fechaManchester City vs.",
      "Chelsea: así formaron en el partidoManchester City: Gianlugi Donnarumma; Matheus Nunes, Rúben Dias, Josko Gvardiol, Nico O’ Reilly; Bernardo Silva ©, Rodri, T. Reijnders; Rayan Cherki, Phil Foden; y Erling Haaland. DT: Pep Guardiola.Chelsea: Filip Jorgensen; Josh Acheampong, Benoit Badiashile, Trevoh Chalobah, Malo Gusto; Reece James ©, Enzo Fernández; Pedro Neto, Cole Palmer, Estevao; y Joao Pedro.",
      "DT: Calum McFarlane.Manchester City vs. Chelsea EN VIVO - minuto a minutoManchester City vs. Chelsea se enfrentan en vivo hoy domingo 4 de enero en el Etihad Stadium por la fecha 20 de la Premier League 2025-26, a partir de las 12:30 p.m. (hora peruana) y podrá verse vía ESPN y Disney+ Premium. Sigue los pormenores y el minuto a minuto en&nbsp;RPP.pe.Manchester City vs.",
      "Chelsea: ¿cómo llegan a la fecha 20 de la Premier League 2026?En su primer partido del 2026, el Manchester City empató sin goles ante el Sunderland como visitante. Por su parte, el Chelsea no pudo como local ante Bournemouth (2-2), resultado que provocó la destitución de Enzo Maresca.¿Cuándo y dónde juegan Manchester City vs.",
      "Chelsea EN VIVO por la Premier League 2026?El partido del Manchester City frente a Chelsea fue programado para el domingo 4 de enero en el Etihad, en Mánchester (Ingalterra). El recinto tiene capacidad para recibir a 53 000 espectadores, aproximadamente.¿A qué hora juegan Manchester City vs. Chelsea EN VIVO por la Premier League 2026?En&nbsp;Perú, el partido Manchester City vs.",
      "Chelsea comienza a las 12:30 p.m.En&nbsp;España, el partido Manchester City vs. Chelsea comienza a las 6:30 p.m.En Colombia, el partido Manchester City vs. Chelsea comienza a las 12:30 p.m.&nbsp;En Ecuador, el partido Manchester City vs. Chelsea comienza a las 12:30 p.m.&nbsp;En Chile, el partido Manchester City vs.",
      "Chelsea comienza a las 2:30 p.m.&nbsp;En Bolivia, el partido Manchester City vs. Chelsea comienza a la 1:30 p.m.&nbsp;En Venezuela, el partido Manchester City vs. Chelsea comienza a la 1:30 p.m.En Argentina, el partido Manchester City vs. Chelsea comienza a las 2:30 p.m.&nbsp;&nbsp;En Brasil, el partido Manchester City vs.",
      "Chelsea comienza a las 2:30 p.m.&nbsp;&nbsp;En Uruguay, el partido Manchester City vs. Chelsea comienza a las 2:30 p.m.En México (CDMX), el partido Manchester City vs. Chelsea comienza a las 11:30 a.m.&nbsp;&nbsp;En Estados Unidos (Miami), el partido Manchester City vs. Chelsea comienza a las 12:30 p.m.¿Dónde ver el Manchester City vs.",
      "Chelsea EN VIVO por TV y streaming?El partido del fútbol inglés será transmitido a todo el territorio nacional a través de la señal de&nbsp;ESPN&nbsp;en TV y mediante&nbsp;Disney+ Premium&nbsp;vía streaming (dispositivos como celulares, tablets, PC y más). En México el compromiso va por la señal de&nbsp;TNT y HBO MAX.&nbsp;Todas las incidencias lo encontrarás en la página web de RPP.pe.Manchester City vs.",
      "Chelsea: alineaciones posiblesManchester City: Gianlugi Donnarumma; Matheus Nunes, Rúben Dias, Nathan Aké, Josko Gvardiol; Bernardo Silva, Rodri, T. Reijnders; Rayan Cherki, Phil Foden; y Erling Haaland.Chelsea: Robert Sánchez; Recce James, Wesley Fofana, T. Chalobah, Malo Gusto; A. Santos, Enzo Fernández; Pedro Neto, Cole Palmer, Alejandro Garnacho; y Joao Pedro."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/manchester-city-vs-chelsea-en-vivo-a-que-hora-juegan-y-donde-ver-fecha-20-premier-league-2026-via-espn-partidos-de-hoy-noticia-1670219",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/364436_1826379.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/364436_1826379.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000002,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:40:01-05:00",
    "titulo": "Premier League: Con un gol agónico, Enzo Fernández sentenció el empate entre Chelsea y Manchester City",
    "contenido": [
      "Los Citizens y los Blues firmaron tablas (1 - 1) este domingo, en el encuentro correspondiente a la fecha 20.A pesar de comenzar en desventaja con un gol de Tijjani Reijnders al minuto 42 del primer tiempo, Chelsea consiguió empatar el partido con un gol ejecutado por Enzo Fernández en el minuto 49 de la segunda etapa.Cuando iban 38 minutos del primer tiempo, el remate del delantero Erling Haaland pegó en el palo del arco rival y Manchester City se quedó con las ganas de festejar.La figura del partido fue Enzo Fernández.",
      "El volante de Chelsea metió 1 gol,  efectuó 35 pases correctos,  recuperó 6 balones y  buscó el arco contrario con 3 disparos.Rodri también jugó un buen partido. El volante de Manchester City efectuó 70 pases correctos y  recuperó 9 balones.El estratega de Man. City, Josep Guardiola, paró al once inicial con una formación 4-5-1 con Gianluigi Donnarumma en el arco; Matheus Nunes, Rúben Dias, Josko Gvardiol y Nico O´Reilly en la línea defensiva; Rodri, Bernardo Silva, Rayan Cherki, Phil Foden y Tijjani Reijnders en el medio; y  Erling Haaland en el ataque.Por su parte, los elegidos por Calum McFarlane salieron al campo de juego con un esquema 4-5-1 con Filip Jörgensen bajo los tres palos; Joshua Acheampong, Trevoh Chalobah, Benoit Badiashile y Malo Gusto en defensa; Reece James, Enzo Fernández, Estêvão Willian, Cole Palmer y Pedro Neto en la mitad de cancha; y João Pedro en la delantera.El juez elegido para dirigir el partido en el Etihad Stadium fue Michael Oliver.Para la siguiente fecha, los Citizens actuarán de local frente a Brighton and Hove, mientras que los Blues visitarán a Fulham.",
      "Con este resultado, el anfitrión acumula 42 puntos a lo largo del certamen y ocupa el segundo puesto. Por su parte, la visita suma 31 unidades y se ubica en el quinto lugar.Cambios en Manchester City50' 2T - Salió Josko Gvardiol por Abdukodir khusanov69' 2T - Salió Tijjani Reijnders por Jeremy Doku80' 2T - Salió Rúben Dias por Nathan AkéAmonestados en Manchester City: 9' 2T Rúben Dias (Conducta antideportiva), 33' 2T Matheus Nunes (Discutir con un rival) y 47' 2T Bernardo Silva (Sujetar al rival para impedirle avanzar)Cambios en Chelsea45' 2T - Salió Estêvão Willian por Andrey Santos61' 2T - Salieron João Pedro por Liam Delap y Joshua Acheampong por Jorrel HatoAmonestados en Chelsea: 7' 2T Reece James (Conducta antideportiva), 33' 2T Liam Delap (Conducta antideportiva) y 50' 2T Enzo Fernández (Conducta antideportiva)LA PREVIAManchester City ejercerá mañana la localía ante Chelsea,  desde las 12:30 horas y en el marco de la fecha 20 de la Premier League.Así llegan Manchester City y ChelseaEs de esperar que ambos equipos pongan todo para evitar repetir el resultado obtenido en su último partido y no terminar en empate en esta nueva jornada del torneo.",
      "Últimos resultados de Manchester City en partidos de la Premier LeagueManchester City viene de un resultado igualado, 0-0, ante Sunderland. Antes de este empate, tiene una seguidilla de 4 partidos sin derrotas, con 11 goles a favor frente a 1 encajado.Últimos resultados de Chelsea en partidos de la Premier LeagueChelsea viene de empatar 2-2 ante Bournemouth.",
      "En sus últimos 4 encuentros logró 1 victoria,  igualar 2 partidos y  cayó en 1 oportunidad. Ha logrado convertir 7 goles y  le han marcado 6 tantos. De los últimos 5 cotejos entre ambos en este torneo, el local ganó 3 y 2 fueron empates. La última vez que chocaron en esta competencia fue el 25 de enero, en el torneo Inglaterra - Premier League 2024-2025, y fue Manchester City quien ganó 3 a 1.El local está en el segundo puesto y alcanzó 41 puntos  (13 PG - 2 PE - 4 PP), mientras que el visitante ha logrado 30 unidades y está en el quinto lugar en el campeonato  (8 PG - 6 PE - 5 PP).Michael Oliver es el elegido para dirigir el partido.N° EquipoPts.PjPgPePpDf1Arsenal45191432252Manchester City41191324263Aston Villa3919123474Liverpool3319103645Chelsea301986511DataFactoryFechas y rivales de Manchester City en los próximos partidos de la Premier LeagueFecha 21: vs Brighton and Hove: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Manchester United: 17 de enero - 09:30 (hora Argentina)Fecha 23: vs Wolverhampton: 24 de enero - 12:00 (hora Argentina)Fecha 24: vs Tottenham: 1 de febrero - 13:30 (hora Argentina)Fecha 25: vs Liverpool: 8 de febrero - 13:30 (hora Argentina)Fechas y rivales de Chelsea en los próximos partidos de la Premier LeagueFecha 21: vs Fulham: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Brentford: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Crystal Palace: 25 de enero - 11:00 (hora Argentina)Fecha 24: vs West Ham United: 31 de enero - 14:30 (hora Argentina)Fecha 25: vs Wolverhampton: 7 de febrero - 12:00 (hora Argentina)Horario Manchester City y Chelsea, según paísArgentina y Chile (Santiago): 14:30 horasColombia y Perú: 12:30 horasHonduras, El Salvador, México (México) y Nicaragua: 11:30 horasVenezuela: 13:30 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/premier-league-manchester-city-y-chelsea-se-miden-por-la-fecha-20-noticia-1670114",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826376.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826376.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000003,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:35:04-05:00",
    "titulo": "LaLiga EA Sports: Empate a uno entre Alavés y Real Oviedo",
    "contenido": [
      "Los Babazorros y Real Oviedo no se sacaron diferencias en su encuentro por la fecha 18, celebrado este domingo en el estadio el Mendi.Alavés comenzó abajo en el marcador con un gol convertido por Federico Viñas al minuto 10 del segundo tiempo, pero luego pudo igualar el encuentro a través de Lucas Boyé en el minuto 23 de la misma etapa.Los equipos estuvieron en pardas, porque tanto Alavés como Real Oviedo pegaron un tiro en el palo.",
      "Los jugadores Pablo Ibáñez y David Costas se quedaron con las ganas de gritar su gol.La figura del encuentro fue Lucas Boyé. El delantero de Alavés convirtió 1 gol,  pateó 3 veces al arco ante Real Oviedo y  dio 7 pases correctos.Otro de los futbolistas clave en el estadio el Mendi fue Haissem Hassan.",
      "El delantero de Real Oviedo pateó 2 veces al arco ante Alavés y  dio 11 pases correctos.A los 12 minutos del primer tiempo, el delantero de Real Oviedo Federico Viñas dejó en ridículo con un estupendo caño a Jonny Otto, defensor de Alavés.El entrenador de Alavés, Eduardo Coudet, dispuso en campo una formación 4-5-1 con Antonio Sivera en el arco; Jonny Otto, Nahuel Tenaglia, Jon Pacheco y Youssef Enriquez en la línea defensiva; Antonio Blanco, Calebe Goncalves, Pablo Ibáñez, Denis Suárez y Carles Aleñá en el medio; y  Toni Martínez en el ataque.Por su parte, los conducidos por Guillermo Almada se plantaron con una estrategia 4-5-1 con Aarón Escandell bajo los tres palos; Lucas Ahijado, Eric Bailly, David Costas y Rahim Alhassane en defensa; Kwasi Sibo, Santiago Colombatto, Josip Brekalo, Alberto Reina y Ilyas Chaira en la mitad de cancha; y Federico Viñas en la delantera.El árbitro designado para el encuentro fue Jesús Gil Manzano.Los Babazorros visitarán a Villarreal en la próxima jornada, mientras que Real Oviedo recibirá a Betis en el estadio Carlos Tartiere.",
      "El local está en el décimo tercer puesto con 19 puntos, mientras que el visitante llegó a 12 unidades y se coloca en el vigésimo lugar en el torneo.Cambios en Alavés45' 2T - Salieron Calebe Goncalves por Carlos Vicente y Denis Suárez por Lucas Boyé61' 2T - Salieron Carles Aleñá por Abde Rebbach y Pablo Ibáñez por Carlos Benavídez88' 2T - Salió Toni Martínez por Aitor MañasAmonestados en Alavés: 46' 1T Denis Suárez (Conducta antideportiva) y 34' 2T Carlos Benavídez (Conducta antideportiva)Expulsado en Alavés: 42' 2T Carlos Benavídez (Roja por doble amarilla)Cambios en Real Oviedo53' 2T - Salieron Eric Bailly por David Carmo y Josip Brekalo por Haissem Hassan73' 2T - Salió Alberto Reina por Nicolás Fonseca83' 2T - Salió Santiago Colombatto por Alex Forés84' 2T - Salió Ilyas Chaira por Javi LópezAmonestados en Real Oviedo: 10' 1T Federico Viñas (Conducta antideportiva) y 31' 2T Rahim Alhassane (Demorar el juego)Expulsado en Real Oviedo: 30' 2T Federico Viñas (Roja por doble amarilla)LA PREVIAAlavés y Real Oviedo se medirán mañana  a las 12:30 horas.",
      "El encuentro corresponde a la fecha 18 de la Liga y se disputará  en el estadio el Mendi.Así llegan Alavés y Real OviedoAmbos equipos llegan al encuentro de esta jornada con ansias de recuperar la senda de la victoria. El conjunto local viene de perder, mientras que la visita obtuvo un empate la fecha pasada.Últimos resultados de Alavés en partidos de la LigaAlavés no quiere lamentar otra caída: 0 a 3 finalizó su partido frente a Osasuna.",
      "En las 4 jornadas anteriores, sus resultados fueron variados: tiene 1 encuentro ganado y perdió 3. Pudo marcar 3 goles  y  ha recibido 9.Últimos resultados de Real Oviedo en partidos de la LigaReal Oviedo sumó de a uno en la fecha anterior, tras igualar por 0 a 0 con Celta. En los últimos partidos que disputó obtuvo 2 derrotas y 2 empates.",
      "No pudo concretar ninguno de sus remates y  ha recibido 6 en contra. El local está en el décimo quinto puesto con 18 puntos  (5 PG - 3 PE - 9 PP), mientras que el visitante llegó a 11 unidades y se coloca en el décimo noveno lugar en el torneo  (2 PG - 5 PE - 10 PP).N° EquipoPts.PjPgPePpDf1Barcelona46181512312Real Madrid42181332203Atlético de Madrid371811431715Alavés1817539-619Real Oviedo11172510-19DataFactoryFechas y rivales de Alavés en los próximos partidos de la LigaFecha 19: vs Villarreal: 10 de enero - 12:15 (hora Argentina)Fecha 20: vs Atlético de Madrid: 18 de enero - 12:15 (hora Argentina)Fecha 21: vs Betis:  Fecha y horario a confirmarFecha 22: vs Espanyol:  Fecha y horario a confirmarFecha 23: vs Getafe:  Fecha y horario a confirmarFechas y rivales de Real Oviedo en los próximos partidos de la LigaFecha 19: vs Betis: 10 de enero - 10:00 (hora Argentina)Fecha 20: vs Osasuna: 17 de enero - 14:30 (hora Argentina)Fecha 21: vs Barcelona:  Fecha y horario a confirmarFecha 22: vs Girona:  Fecha y horario a confirmarFecha 23: vs Rayo Vallecano:  Fecha y horario a confirmarHorario Alavés y Real Oviedo, según paísArgentina y Chile (Santiago): 14:30 horasColombia y Perú: 12:30 horasHonduras, El Salvador, México (México) y Nicaragua: 11:30 horasVenezuela: 13:30 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/laliga-ea-sports-alaves-recibira-a-real-oviedo-por-la-fecha-18-noticia-1670115",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826373.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826373.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000004,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:35:03-05:00",
    "titulo": "LaLiga EA Sports: Mallorca se quedó con las manos vacías ante Girona y perdió por 2 a 1 tras un gol agónico",
    "contenido": [
      "En la fecha 18 de la Liga, Girona derrotó 1-2 a los Bermellones, en el partido correspondiente a la fecha 18 de la Liga. El gol inicial llegó al minuto 24 del primer tiempo cuando Viktor Tsygankov disparó para marcar el 1-0. Tiempo después, Vladyslav Vanat pudo alargar la diferencia con una anotación de penal en el minuto 17 de la segunda mitad.",
      "El descuento para Mallorca fue obra de Vedat Muriqi (45' de la misma etapa) después de un remate desde los doce pasos. No obstante, el tiempo disponible no fue suficiente.Viktor Tsygankov se ganó los aplausos con su brillante definición a los 24 minutos  del primer tiempo. El volante rompió el arco rival con un golazo sobre el palo izquierdo, después de recibir una asistencia de Vitor Reis.Axel Witsel estuvo cerca de aumentar la diferencia en el minuto 55 del segundo tiempo, pero su disparo pegó en uno de los palos.El desempeño Vitor Reis lo posicionó como el jugador más destacado del encuentro.",
      "El defensor de Girona fue importante al quitar 2 balones y sacar 6 pelotas fuera del área de peligro.También tuvo buen desempeño Iván Martín. El volante de Girona realizó 55 pases correctos y  se animó a patear 2 veces.El DT de Mallorca, Jagoba Arrasate, presentó una disposición táctica 4-5-1 con Leo Román en el arco; Pablo Maffeo, Martin Valjent, Antonio Raíllo y Johan Mojica en la línea defensiva; Manu Morlanes, Samu Costa, Takuma Asano, Sergi Darder y Jan Virgili en el medio; y  Vedat Muriqi en el ataque.Por su parte, el conjunto de Miguel Sánchez Muñoz salió con una disposición táctica 4-5-1 con Paulo Gazzaniga bajo los tres palos; Arnau Martinez, Vitor Reis, Daley Blind y Álex Moreno en defensa; Viktor Tsygankov, Thomas Lemar, Axel Witsel, Iván Martín y Bryan Gil en la mitad de cancha; y Vladyslav Vanat en la delantera.Javier Alberola Rojas fue el árbitro escogido para el partido en el estadio Mallorca Son Moix.En la próxima fecha, los Bermellones visitarán a Rayo Vallecano y Girona jugará de  local frente a Osasuna.",
      "De esta manera el local está en el décimo quinto puesto en el campeonato con 18 puntos,  mientras que la visita, con 18, queda en el décimo sexto lugar.Cambios en Mallorca45' 2T - Salió Manu Morlanes por Omar Mascarell63' 2T - Salieron Takuma Asano por Mateo Joseph, Sergi Darder por Pablo Torre y Samu Costa por Antonio Sánchez88' 2T - Salió Pablo Maffeo por Javier LlabrésAmonestados en Mallorca: 36' 1T Samu Costa (Conducta antideportiva) y 12' 2T Sergi Darder (Conducta antideportiva)Cambios en Girona69' 2T - Salió Thomas Lemar por Alejandro Francés74' 2T - Salió Bryan Gil por Joel RocaAmonestado en Girona: 13' 2T Álex Moreno (Conducta antideportiva)LA PREVIAMallorca y Girona se enfrentan mañana en el duelo correspondiente a la fecha 18 de la Liga, a partir de las 12:30 horas  en el estadio Mallorca Son Moix.Así llegan Mallorca y GironaAmbos equipos buscarán no repetir lo que hicieron en su último partido del torneo.",
      "La visita se quedó con las manos vacías tras la derrota sufrida la jornada pasada. Por su parte, el conjunto local logró rescatar un punto en el empate conseguido la fecha anterior.Últimos resultados de Mallorca en partidos de la LigaMallorca terminó con un empate en 1 frente a Valencia en la pasada jornada.",
      "En las 4 jornadas anteriores, ganó en 1 ocasión,  empató 2 y  perdió en 1 oportunidad. Recibió 6 goles y  sumó 7 a favor.Últimos resultados de Girona en partidos de la LigaGirona llega a este partido con una derrota por 0 a 3 ante Atlético de Madrid. Recientemente, el equipo visitante tiene resultados bastante diversos: 1 victoria, 1 derrota y 2 empates, en los que convirtió 4 goles y  le han encajado 9.",
      "En el historial de resultados se  mostraron 2 victorias obtenidas por el local y 3 por la visita. Se enfrentaron por última vez, en este certamen, el 5 de mayo, en el torneo España - LALIGA 2024 - 2025, y Girona sacó un triunfo, con un marcador 1 a 0.El anfitrión está  en el décimo cuarto puesto con 18 puntos  (4 PG - 6 PE - 7 PP), mientras que la visita acumula 15 unidades y se ubica en décimo octavo lugar en el campeonato  (3 PG - 6 PE - 8 PP).N° EquipoPts.PjPgPePpDf1Barcelona46181512312Real Madrid42181332203Atlético de Madrid371811431714Mallorca1817467-518Girona1517368-18DataFactoryFechas y rivales de Mallorca en los próximos partidos de la LigaFecha 19: vs Rayo Vallecano: 11 de enero - 10:00 (hora Argentina)Fecha 20: vs Athletic Bilbao: 17 de enero - 12:15 (hora Argentina)Fecha 21: vs Atlético de Madrid:  Fecha y horario a confirmarFecha 22: vs Sevilla:  Fecha y horario a confirmarFecha 23: vs Barcelona:  Fecha y horario a confirmarFechas y rivales de Girona en los próximos partidos de la LigaFecha 19: vs Osasuna: 10 de enero - 14:30 (hora Argentina)Fecha 20: vs Espanyol: 16 de enero - 17:00 (hora Argentina)Fecha 21: vs Getafe:  Fecha y horario a confirmarFecha 22: vs Real Oviedo:  Fecha y horario a confirmarFecha 23: vs Sevilla:  Fecha y horario a confirmarHorario Mallorca y Girona, según paísArgentina y Chile (Santiago): 14:30 horasColombia y Perú: 12:30 horasHonduras, El Salvador, México (México) y Nicaragua: 11:30 horasVenezuela: 13:30 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/laliga-ea-sports-girona-se-enfrentara-a-mallorca-por-la-fecha-18-noticia-1670116",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826372.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826372.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000005,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:30:53-05:00",
    "titulo": "Sudáfrica vs Camerún EN VIVO vía Claro Sports: juegan por los octavos de final de la Copa Africana de Naciones",
    "contenido": [
      "Sudáfrica vs Camerún EN VIVO: se enfrentan este domingo 4 de enero por los octavos de final de la&nbsp;Copa Africana de Naciones 2025. El encuentro se disputará en el Estadio Al Medina de la ciudad de Rabat, desde las 2:00 p.m. hora peruana, y será transmitido EN DIRECTO por Claro Sports y Win Sports.",
      "También podrás seguir el minuto a minuto por RPP.pe.Sudáfrica vs Camerún: alineaciones confirmadasSudáfrica: Ronwen Williams; Khuliso Mudau, Siyabonga Ngezana, Mbekezeli Mbokazi, Samukele Kabini; Teboho Mokoena, Nkosinathi Sibisi, Bathusi Aubaas; Oswin Appollis, Relebohile Ratomo y Lyle Foster.Camerún: Devis Epassy; Che Malone, Samuel Kotto, Nouhou Tolo; Junior Tchamadeu, Arthur Avom, Carlos Baleba, Darlin Yongwa; Bryan Mbeumo, Danny Namaso y Christian Kofane.¿Cuándo y dónde juegan Sudáfrica vs Camerún en vivo por los octavos de final de la Copa Africana de Naciones?El partido entre Sudáfrica vs Camerún se disputará este domingo 4 de enero en el Estadio Al Medina de ciudad de Rabat.",
      "El recinto tiene capacidad para 18 000 espectadores.¿A qué hora juegan Sudáfrica vs Camerún en vivo por la Copa Africana de Naciones?En Perú, el partido Sudáfrica vs Camerún comienza a las 2:00 p.m.&nbsp;En Colombia, el partido Sudáfrica vs Camerún comienza a las 2:00 p.m.&nbsp;En Ecuador, el partido Sudáfrica vs Camerún comienza a las 2:00 p.m.&nbsp;En Bolivia, el partido Sudáfrica vs Camerún comienza a las 3:00 p.m.&nbsp;En Venezuela, el partido Sudáfrica vs Camerún comienza a las 3:00 p.m.&nbsp;En Brasil, el partido Sudáfrica vs Camerún comienza a las 4:00 p.m.&nbsp;&nbsp;En Argentina, el partido Sudáfrica vs Camerún comienza a las 4:00 p.m.En Chile, el partido Sudáfrica vs Camerún comienza a las 4:00 p.m.En Paraguay, el partido Sudáfrica vs Camerún comienza a las 4:00 p.m.En Uruguay, el partido Sudáfrica vs Camerún comienza a las 4:00 p.m.¿Dónde ver el Sudáfrica vs Camerún en vivo por TV?&nbsp;El partido entre Sudáfrica vs Camerún&nbsp;se podrá ver EN VIVO por TV a través de Claro Sports.",
      "Vía streaming, será transmitido por el canal de YouTube de Claro Sports y por Win Sports (Colombia). Todos los detalles los tendrás en&nbsp;RPP.pe.Sudáfrica vs Camerún: alineaciones confirmadasSudáfrica: Ronwen Williams, Khuliso Mudau, Siyabonga Ngezana, Mbekezeli Mbokazi, Aubrey Modiba; Sphephelo Sithole, Teboho Mokoena; Tshepang Moremi, Sipho Mbule, Oswin Appollis; Lyle FosterCamerún: Devis Epassy; Che Malone, Samuel Kotto, Nouhou Tolo; Junior Tchamadeu, Danny Namaso, Carlos Baleba, Arthur Avom Ebong, Darline Yongwa; Bryan Mbeumo y Christian Miche Kofane."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/sudafrica-vs-camerun-en-vivo-a-que-hora-juegan-y-donde-ver-octavos-de-copa-africana-de-naciones-2026-via-claro-sports-gratis-partidos-de-hoy-noticia-1670174",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/portada_0626941.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/570657_1826171.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000006,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:15:00-05:00",
    "titulo": "Entre las 10 mejores: Deportivo Soan venció 3-0 a Olva Latino y jugará la fase 2 de la Liga Peruana de Vóley",
    "contenido": [
      "Cumplió con su objetivo. Deportivo Soan no tuvo problemas para vencer 3-0 a Olva Latino. Con ello, sumó la cantidad de partidos ganados y puntos necesarios para clasificar a la segunda etapa de la Liga Peruana de Vóley.Deportivo Soan vs Olva Latino: transmisión punto a punto del partidoEquipo1er set2do set3er set4to set5to setTotalDeportivo Soan2525253Olva Latino2120170PreviaDeportivo Soan vs Olva Latino EN VVIO: se enfrentan este domingo 4 de enero por la fecha 11 de la primera etapa de la&nbsp;Liga Peruana de Vóley.",
      "El encuentro se disputará en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima), desde las 12:30 p.m. hora peruana, y será transmitido EN DIRECTO por Latina (2 y 702 HD). También podrás seguir el minuto a minuto por RPP.pe.Deportivo Soan vs Olva Latino: ¿cómo llegan a la fecha 11 de la Liga Peruana de Vóley 2025?Depotivo Soan llega al cotejo luego de caer 3-2 ante Kazoku No Perú.",
      "Olva Latino, en tanto, también cayó 3-0 ante Atlético Atenea.¿Cuándo y dónde juegan Soan vs Olva Latino en vivo por la Liga Peruana de Vóley 2025?El partido&nbsp;Soan vs Olva Latino&nbsp;se disputará el domingo 4 de enero en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima).",
      "El recinto tiene capacidad para recibir a 6000 espectadores, aproximadamente.¿A qué hora juegan Soan vs Olva Latino en vivo por la Liga Peruana de Vóley 2025?En&nbsp;Perú, el partido Soan vs Olva Latino comienza a las 12:30 p.m.En Colombia, el partido Soan vs Olva Latino comienza a las 12:30 p.m.En Ecuador, el partido Soan vs Olva Latino comienza a las 12:30 p.m.En Bolivia, el partido Soan vs Olva Latino comienza a la 1:30 p.m.En Venezuela, el partido Soan vs Olva Latino comienza a la 1:30 p.m.En Argentina, el partido Soan vs Olva Latino comienza a las 2:30 p.m.En Brasil, el partido Soan vs Olva Latino comienza a las 2:30 p.m.En Chile, el partido Soan vs Olva Latino comienza a las 2:30 p.m.En México (CDMX), el partido Soan vs Olva Latino comienza a las 11:30 a.m.En Estados Unidos (Washigton), el partido Soan vs Olva Latino comienza a las 12:30 p.m.¿Dónde ver el Soan vs Olva Latino en vivo por TV y streaming?El partido&nbsp;Soan vs Olva Latino se podrá ver EN VIVO por TV en señal abierta a través de&nbsp;Latina (Canal 2).",
      "Vía streaming se puede ver la web y app de&nbsp;Latina. Todos los detalles los encontrarás en la página web de&nbsp;RPP.peSoan vs Olva Latino: precios de entradasLos precios de las entradas para el Soan vs Olva Latino disponibles en la plataforma&nbsp;Joinnus,&nbsp;son los siguientes:General - Primera etapa: 20 solesPreferente Norte y Sur - Primera etapa: 25 solesPreferente Oriente - Primera etapa: 35 solesPreferente Occidente - Primera etapa: 45 soles"
    ],
    "url": "https://rpp.pe/voley/mas-voley/soan-vs-olva-latino-en-vivo-a-que-hora-juegan-y-donde-ver-fecha-11-liga-peruana-de-voley-2026-via-latina-voley-en-vivo-noticia-1670222",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0457781.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/360636_1826370.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000007,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:07:37-05:00",
    "titulo": "Murió a los 46 años Bret Hanna-Shuford, actor de 'El lobo de Wall Street' y 'La ley y el orden'",
    "contenido": [
      "Este domingo 4 de enero se confirmó el fallecimiento del actor Bret Hanna-Shuford a los 46 años. De acuerdo con información de The Hollywood Reporter, el intérprete perdió la vida en Orlando, Florida, luego de enfrentar durante un largo tiempo un tipo de linfoma agresivo, enfermedad que lo obligó a apartarse poco a poco de su actividad artística.&nbsp;La noticia fue confirmada por su esposo, Stephen Hanna-Shuford, a través de la cuenta de Instagram que ambos administraban,&nbsp;Broadway&nbsp;Husbands.&nbsp;“Con inmenso dolor compartimos que esta mañana dijimos adiós al esposo, padre y ser humano más increíble del mundo”, escribió.&nbsp;En el mismo mensaje añadió: “Bret partió rodeado de amor, tranquilo y acompañado por su familia.",
      "Nos duele profundamente, pero seguiremos honrando su memoria”.&nbsp;Bret Hanna-Shuford&nbsp;desarrolló una carrera sólida dentro del teatro musical estadounidense, especialmente en Broadway. Participó en éxitos como&nbsp;La Bella y la Bestia&nbsp;y&nbsp;Wicked, además de formar parte del elenco original de producciones como Paramour, Amazing Grace, Chitty Chitty Bang Bang&nbsp;y&nbsp;La Sirenita&nbsp;del&nbsp;Cirque&nbsp;du&nbsp;Soleil.&nbsp;Trayectoria de Bret Hanna-ShufordSu trayectoria no se limitó al escenario.",
      "Hanna-Shuford&nbsp;también incursionó en televisión y cine, manteniendo presencia constante en distintos proyectos. Participó en series reconocidas como&nbsp;Law&nbsp;&amp;&nbsp;Order: SVU,&nbsp;Only&nbsp;Murders&nbsp;in&nbsp;the&nbsp;Building&nbsp;y&nbsp;The&nbsp;Good&nbsp;Fight.&nbsp;En la gran pantalla tuvo una breve aparición en&nbsp;El lobo de Wall Street, dirigida por Martin Scorsese, una de las películas más exitosas de la última década.&nbsp;Además, junto a Stephen construyó una comunidad digital muy fuerte gracias a Broadway Husbands, donde compartían su vida familiar, su experiencia como pareja y su día a día como padres.&nbsp;"
    ],
    "url": "https://rpp.pe/famosos/celebridades/murio-a-los-46-anos-bret-hanna-shuford-actor-de-el-lobo-de-wall-street-y-la-ley-y-el-orden-noticia-1670245",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/394139_1826365.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/394139_1826365.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000008,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:05:34-05:00",
    "titulo": "\"Una noche para la historia\": Universitario y el pedido a sus hinchas por la 'Noche Crema'",
    "contenido": [
      "A través de sus redes sociales, Universitario de Deportes 'calentó' la 'Noche Crema' con una publicación para sus hinchas, que cuentan los días para el enfrentamiento ante Universidad de Chile.\"Este 24 de enero, el tricampeón se mide ante Club Universidad de Chile en la esperada #NocheCrema2026\", dice el mensaje de la 'U' acompañado de un video en el cual de muestran goles de ambos equipos.\"Adquiere tus entradas aquí\" en Teleticket, agrega el tricampeón peruano, que esta campaña tendrá un nuevo entrenador tras la llegada del español Javier Rabanal, que reemplazará al uruguayo Jorge Fossati, que no llegó a un acuerdo con la dirigencia crema.Venta de entradas a la Noche Crema de Universitario:Norte (50 soles)&nbsp;AgotadoSur (50 soles)&nbsp;AgotadoOriente (150 soles)Occidente Lateral (180 soles)Occidente Central (250 soles)Palco Monumental (150 soles)Exp.",
      "Crema (2000 soles)Noche Crema 2026 por señal abiertaUniversitario anunció de manera oficial que la Noche Crema 2026 se transmitirá por televisión en señal abierta. Los merengues dieron a conocer que TV Perú estará a cargo del compromiso de presentación del plantel.El que será el único partido de la ‘U’ antes de comenzar con sus compromisos oficiales de la temporada, se realizará el sábado 24 de enero en el Estadio Monumental."
    ],
    "url": "https://rpp.pe/futbol/descentralizado/universitario-de-deportes-y-el-pedido-a-sus-hinchas-por-la-noche-crema-noticia-1670246",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/493149_1826364.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/493149_1826364.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000009,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:05:05-05:00",
    "titulo": "Serie A: Torino goleó a Hellas Verona con un contundente 3 a 0",
    "contenido": [
      "En la fecha 18 de la Serie A, Torino hizo gala de su supremacía (3-0) frente a H. Verona en el estadio Marcantonio Bentegodi. El festejo de la visita se desató al minuto 9 de la primera mitad cuando Giovanni Simeone se apoderó de la pelota para concretar un gol de jugada. Más tarde, en el minuto 41 del segundo tiempo, Cesare Casadei amplió la brecha al vencer al portero contrario.",
      "Y a los 45&#8217; de la misma parte, Alieu Njie condenó sin piedad la red rival después de una jugada, definiendo así el resultado final.Una gran jugada de Torino, a los 9 minutos  del primer tiempo, fue la que movió el marcador gracias a Giovanni Simeone. El delantero entró por la izquierda a la puerta del área y aprovechó para convertir un perfecto disparo cerca del palo izquierdo.",
      "Nada pudo hacer el arquero Lorenzo Montipò para detener el balón.El mejor jugador del partido fue Alieu Njie. El atacante de Torino anotó 1 gol.Cesare Casadei fue otro de los jugadores clave. El centrocampista de Torino marcó 1 gol.El técnico de H. Verona, Paolo Zanetti, propuso una formación 3-5-2 con Lorenzo Montipò en el arco; Unai Núñez, Victor Nelsson y Armel Bella Kotchap en la línea defensiva; Daniel Oyegoke, Suat Serdar, Al Musrati, Antoine Bernede y Martin Frese en el medio; y  Giovane Santana y Daniel Mosquera en el ataque.Por su parte, el equipo de Marco Baroni salió a la cancha con un esquema 3-5-2 con Alberto Paleari bajo los tres palos; Saúl Coco, Guillermo Maripán y Ardian Ismajli en defensa; Zakaria Aboukhlal, Gvidas Gineitis, Emirhan Ilkhan, Valentino Lazaro y Nikola Vlasic en la mitad de cancha; y Giovanni Simeone y Che Adams en la delantera.Antonio Rapuano fue el árbitro que dirigió el partido en el estadio Marcantonio Bentegodi.El próximo partido de H.",
      "Verona en el campeonato será como local ante Bologna, mientras que Torino recibirá a Udinese. Con este resultado, el anfitrión del partido llega a 12 puntos y se ubica en el décimo octavo puesto. Por su parte, el equipo visitante se queda en 23 unidades y está en el décimo primer lugar en el torneo.Cambios en Hellas Verona45' 2T - Salieron Daniel Oyegoke por Roberto Gagliardini y Al Musrati por Gift Orban75' 2T - Salió Daniel Mosquera por Amin Sarr76' 2T - Salió Antoine Bernede por Grigoris KastanosCambios en Torino66' 2T - Salieron Emirhan Ilkhan por Adrien Tamèze y Suat Serdar por Abdou Harroui74' 2T - Salieron Gvidas Gineitis por Cesare Casadei y Giovanni Simeone por Duván Zapata82' 2T - Salieron Zakaria Aboukhlal por Ali Dembélé y Che Adams por Alieu NjieAmonestados en Torino: 10' 2T Alberto Paleari (Demorar el juego) y 25' 2T Zakaria Aboukhlal (Conducta antideportiva)LA PREVIAHellas Verona aguarda mañana la visita de Torino, para jugar el partido por la fecha 18 de la Serie A, a partir de las 12:00 horas.Así llegan Hellas Verona y TorinoEn busca de un mejor resultado en el campeonato, los dos equipos deberán ajustar sus estrategias de juego para recuperarse de las derrotas sufridas en la jornada pasada.Últimos resultados de Hellas Verona en partidos de la Serie AHellas Verona viene de caer por 0 a 3 frente a Milan.",
      "Ha  ganado 2 y  perdido 2 partidos de las 4 últimas jornadas,  con 9 goles en contra  y  con 7 en el arco contrario.Últimos resultados de Torino en partidos de la Serie ATorino perdió ante Cagliari por 1 a 2. El equipo visitante no logra continuidad, con resultados bastante diversos en los partidos recientes: 2 victorias y 2 derrotas.",
      "Logró convertir 6 goles y  le han encajado 7. De los últimos 5 encuentros entre ambos en este torneo, la visita fue la vencedora en 3 juegos y los restantes cotejos han terminado en empate. El último mano a mano en este certamen fue el 6 de abril, en el torneo Italia - Serie A 2024-2025, y  sellaron un empate en 1.El dueño de casa se encuentra en el décimo octavo puesto y tiene 12 puntos  (2 PG - 6 PE - 8 PP), mientras que la visita sumó 20 unidades y está en el décimo tercer lugar en el torneo  (5 PG - 5 PE - 7 PP).Antonio Rapuano fue designado para controlar el partido.N° EquipoPts.PjPgPePpDf1Milan38171151152Inter36161204213Napoli341611141113Torino2017557-1118Hellas Verona1216268-12DataFactoryFechas y rivales de Hellas Verona en los próximos partidos de la Serie AFecha 19: vs Napoli: 7 de enero - 14:30 (hora Argentina)Fecha 20: vs Lazio: 11 de enero - 14:00 (hora Argentina)Fecha 16: vs Bologna: 15 de enero - 14:30 (hora Argentina)Fecha 21: vs Cremonese: 19 de enero - 14:30 (hora Argentina)Fecha 22: vs Udinese: 26 de enero - 16:45 (hora Argentina)Fechas y rivales de Torino en los próximos partidos de la Serie AFecha 19: vs Udinese: 7 de enero - 16:45 (hora Argentina)Fecha 20: vs Atalanta: 10 de enero - 16:45 (hora Argentina)Fecha 21: vs Roma: 18 de enero - 14:00 (hora Argentina)Fecha 22: vs Como 1907: 24 de enero - 11:00 (hora Argentina)Fecha 23: vs Lecce:  Fecha y horario a confirmarHorario Hellas Verona y Torino, según paísArgentina y Chile (Santiago): 14:00 horasColombia y Perú: 12:00 horasHonduras, El Salvador, México (México) y Nicaragua: 11:00 horasVenezuela: 13:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/serie-a-por-la-fecha-18-se-enfrentaran-hellas-verona-y-torino-noticia-1670111",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826369.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826369.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000010,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:01:23-05:00",
    "titulo": "Vocero de partido de Machado sobre transición en Venezuela: \"Entendemos que quien va a liderar este proceso es Marco Rubio\"",
    "contenido": [
      "Tras la captura en Caracas de Nicolás Maduro por parte de fuerzas especiales de Estados Unidos (EE.UU.), el presidente de ese país, Donald Trump, en una conferencia de prensa brindada ayer, sábado, se pronunció respecto a los próximos pasos que seguirá Venezuela.En ese sentido, el mandatario indicó que EE.UU.",
      "\"gobernará\" el país sudamericano hasta que se complete una \"transición segura\".\"Gobernaremos el país hasta que podamos realizar una transición segura, adecuada y sensata [...] No podemos arriesgarnos a que alguien más tome el control de Venezuela [...] Ya estamos ahí y nos quedaremos hasta que pueda tener lugar una transición adecuada\", indicó Trump.Consultado sobre si la lideresa antichavista María Corina Cochado estaba considerada para asumir el gobierno de Venezuela, el mandatario norteamericano dijo que \"sería muy difícil\" para ella, ya que \"no cuenta con apoyo ni respeto dentro del país\".",
      "Además, señaló que su gobierno no ha estado recientemente en contacto con la Nobel de la Paz 2025.Ante ello, RPP conversó con Luis Villasana, representante en Perú del partido Vente Venezuela, liderado por Machado, quien se manifestó de acuerdo con el escenario planteado por Trump respecto a la transición del poder.\"Entendemos que quien va a liderar este proceso es Marco Rubio\"Villasana consideró que se debe \"poner el foco\" en la transición política en Venezuela y dijo entender que Marco Rubio, secretario de Estado de EE.UU., \"lidere\" dicho proceso y que \"la dirección ejecutiva\" recaiga en Delcy Rodríguez, vicepresidenta venezolana.\"Entendemos que quien va a liderar este proceso es Marco Rubio, independientemente de quien va a tomar temporalmente las riendas, como ayer fue anunciado, de la dirección ejecutiva del país, es Delcy Rodríguez, entendiendo que es todo un proceso de transición.",
      "Yo creo que allí es donde realmente tenemos que poner el foco [...] Tenemos que ir viendo cómo van aconteciendo cada una de las acciones, cada una de las propuestas que van a ir apareciendo poco a poco\", indicó.En ese sentido, señaló que la vicepresidenta chavista tiene \"como única carta de negociación\" que \"la dejen tranquila\" y que está \"haciendo su trabajo\".",
      "Además, dijo esperar, \"como buen gesto\", que libere a 800 opositores encarcelados en Venezuela.\"La única carta de negociación que yo veo, en el caso de Delcy Rodríguez, particularmente, es que la dejen tranquila a ella y a su hermano, en primera instancia. O sea, ellos ya vieron cómo se llevaron a Maduro.",
      "Yo creo que aplica el dicho de ‘cuando veas las barbas de tu vecino arder, pon las tuyas en remojo’. Así que no le quedó de otra que asumir este papel, que puede ser muy corto, pero está haciendo su trabajo y eso es importante. Que haga su trabajo de transición, tal cual como le corresponde\", indicó.\"Sin embargo, aquí lo primero que yo diría, quizás como un buen gesto que pudiese dar Delcy Rodríguez, la primera acción debería ser liberar a estos 800 presos políticos que todavía siguen en las mazmorras del régimen.",
      "Definitivamente, yo creo que no falta mucho para que ese buen gesto lo veamos en acción\", acotó.&nbsp;\"Nuestro mejor aliado en la región para desarrollar los recursos que tenemos en Venezuela es EE.UU.\"No obstante, indicó que \"María Corina va a saber darle la vuelta a esta situación\" y que su organización seguirá el plan ‘Venezuela, tierra de gracia’, \"que es el plan de reconstrucción de Venezuela de ahora en adelante\", el cual considera a EE.UU.",
      "como un aliado en materia energética y que se le \"preferirá\" para la venta de petróleo.&nbsp;\"[En el plan] está muy claro que lo que queremos es convertir a Venezuela en el&nbsp;hub energético de la región. En este sentido, vamos a necesitar definitivamente a este gran aliado que es Estados Unidos.",
      "Y eso siempre ha estado sobre la mesa, siempre ha estado visibilizado, siempre ha sido totalmente claro para el venezolano de a pie, de que nuestro mejor aliado en la región para desarrollar los recursos que tenemos en Venezuela es EE.UU.\", explicó.\"Obviamente, si antes teníamos contratos que eran terribles para el venezolano, con China, con Irán, con Cuba que le regalábamos petróleo, vamos a preferir, como algo lógico, vendérselo a EE.UU., que ciertamente nos lo va a pagar bien, mientras él garantiza su seguridad energética en la región\", agregó.Villasana dijo tener claro el interés de EE.UU.",
      "en \"garantizar su seguridad nacional\" como razón principal para la captura de Maduro y que la actual situación \"responde a una estrategia que venía planificada desde hace mucho tiempo\".\"Yo creo que esto responde, primeramente, a un plan. Recordemos cuando a Delcy se le intentó hacer una especie de lavado de imagen en esta página del New York Times.",
      "Ya por allí venían algunas luces, algunas pistas de quizás como pudiese desenvolverse este escenario en el que estamos el día de hoy. Vender a Delcy como esta posible figura más conservadora para transicionar a Venezuela\", sostuvo,\"Con respecto al interés de Estados Unidos, creo que ellos lo dicen muy claro: el interés es simplemente garantizar su seguridad nacional.",
      "Hemos visto cómo el Tren de Aragua se ha esparcido por toda la región, incluso a Estados Unidos también; como el tema del narcotráfico, aliado con el tema del Tren de Aragua, ha introducido gran cantidad de cocaína dentro de los Estados Unidos, afectando a miles de ciudadanos americanos. Entonces, creo que hay que entender que esa es la razón principal por la cual Maduro, el día de ayer, fue sacado de Venezuela\", añadió.Finalmente, indicó que lo que espera su partido es que&nbsp;Edmundo González jure como presidente de Venezuela.\"Legal y constitucionalmente, de acuerdo a lo que todos hemos vivido, [sigue] que se respete el mandato del 28 de julio del año 2024, donde Edmundo González fue quien ganó por el 70% de los votos de los ciudadanos que pudieron votar ese día.",
      "Así que ese es el mandato constitucional, el mandato que se tiene que hacer respetar. Y de ahí no nos vamos a salir, porque tenemos que defender cada uno de esos compromisos que se han hecho con cada uno de los ciudadanos venezolanos, dentro y fuera de Venezuela\", refirió.\"Entonces, en ese sentido entendemos también que viene un proceso de transición previa, pero sí o sí, Edmundo González tiene que juramentarse como presidente de Venezuela\", puntualizó."
    ],
    "url": "https://rpp.pe/mundo/venezuela/vocero-de-partido-de-machado-sobre-transicion-en-venezuela-entendemos-que-quien-va-a-liderar-este-proceso-es-marco-rubio-noticia-1670241",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/455045_1826367.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/455045_1826367.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000011,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T14:00:45-05:00",
    "titulo": "Segunda etapa de la Liga Peruana de Vóley 2025-2026: equipos clasificados y formato de competencia",
    "contenido": [
      "La Liga Peruana de Vóley 2025-2026 entra a su fase decisiva. Y es que se definieron a los 10 equipos clasificados a la segunda etapa del torneo, los cuales buscarán obtener la mejor posición de cara a los playoffs, donde solo ocho serán los invitados.Para esta temporada no han existido grandes sorpresas.",
      "Alianza Lima, Universitario, San Martín y Regatas, desde la mitad de la fase 1, aseguraron su presencia en la segunda etapa. Circolo, Géminis, Atenea y Rebaza Acosta, quienes suelen hacer grandes cotejos, también clasificaron a la fase 2 de la LPV.De acuerdo con las bases de la Liga Peruana de Vóley 2025-2026, esta nueva etapa arrancará el 10 de enero y culminará el 8 de marzo, para darle paso a los playoffs.¿Cuándo empieza la fase 2 de la Liga Peruana de Vóley 2025-2026?La segunda etapa de la Liga Peruana de Vóley empezará el 10 de enero y culminará el 8 de marzo.",
      "Todos los partidos se disputarán en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima).¿Cómo se jugará la segunda etapa de la Liga Peruana de Vóley 2025-2026?La segunda etapa de la Liga Peruana de Vóley 2025-2026 la jugarán los 10 mejores equipos de la fase 1. Al igual que en la etapa anterior, se disputará una rueda todos contra todos.",
      "Es decir, la segunda etapa tendrá nueve fechas. Los primeros ocho equipos clasificarán a los playoffs y los últimos dos ocuparán el puesto 9 y 10 de la tabla general.Cabe precisar que la tabla de posiciones no empieza de cero, sino que se mantienen los puntos obtenidos de la primera etapa.Clasificados a la segunda ronda de la Liga Peruana de Vóley 2025-2026Universitario&nbsp;San MartínAlianza LimaCircoloGéminisRegatasAteneaRebaza AcostaOlva LatinoDeportivo Soan"
    ],
    "url": "https://rpp.pe/voley/mas-voley/fase-2-de-la-liga-peruana-de-voley-2025-2026-equipos-clasificados-formato-fechas-cuando-empieza-donde-ver-segunda-etapa-en-vivo-via-tv-lpv-noticia-1670223",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_1519037.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/061706_1826289.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000012,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:57:33-05:00",
    "titulo": "Donald Trump advierte a Delcy Rodríguez: \"Si no hace lo correcto va a pagar un precio probablemente más alto que Maduro\"",
    "contenido": [
      "El presidente de Estados Unidos, Donald Trump, advirtió este domingo a la vicepresidenta de Venezuela, Delcy Rodríguez, quien asumirá conforme a la legalidad venezolana las funciones presidenciales, de que \"pagará un precio más alto\" que el presidente Nicolás Maduro, apresado la madrugada del sábado en una incursión militar en Caracas, en el caso de que no haga \"lo correcto\".\"Si no hace lo correcto va a pagar un precio muy alto, probablemente más alto que Maduro\", ha afirmado Trump en una entrevista telefónica con la revista&nbsp;The Atlantic&nbsp;publicada este domingo.El mandatario estadounidense dijo que no tolerará el \"rechazo desafiante\" de Rodríguez a la intervención militar estadounidense para la captura de Maduro, en claro contraste con las declaraciones del sábado, cuando aseguró que Rodríguez tenía disposición a colaborar.Así, defendió la necesidad de un cambio de régimen y una reconstrucción de las instituciones en Venezuela.\"Reconstrucción, cambio de régimen, como quieras llamarlo.",
      "Es mejor eso que lo que tenemos ahora mismo. No puede ir a peor\", ha argüido.\"La reconstrucción no es algo malo en el caso de Venezuela. El país se ha ido al infierno. Es un país fallido. Es un país totalmente fallido. Es un país que es un desastre lo mires por donde lo mires\", indicó.El inquilino de la Casa Blanca defiende que Estados Unidos debe mantener el control sobre el hemisferio occidental, pero en el caso de la captura de Maduro ha apuntado que no se debe meramente a motivos geográficos.\"No es el hemisferio.",
      "Es el país. Son países individuales\", ha argumentado.\"Nosotros necesitamos Groenlandia\"De hecho, Trump ha indicado que puede que esta no sea la última intervención estadounidense en otros países y ha mencionado expresamente a la Groenlandia danesa.\"Nosotros necesitamos Groenlandia. Absolutamente\", dijo y expuso como motivo que está \"rodeada por barcos rusos y chinos\".Trump ha emplazado a otros a decidir lo que implica para Groenlandia la incursión en Venezuela.\"Van a tener que verlo por sí mismos.",
      "Yo de verdad que no lo sé (...). Entonces (el sábado) no me estaba refiriendo a&nbsp;Groenlandia, pero necesitamos Groenlandia. Absolutamente. La necesitamos para nuestra defensa\", ha remachado."
    ],
    "url": "https://rpp.pe/mundo/actualidad/donald-trump-advierte-a-delcy-rodriguez-si-no-hace-lo-correcto-va-a-pagar-un-precio-probablemente-mas-alto-que-maduro-noticia-1670247",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_3814224.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/460046_1826368.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000013,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:46:47-05:00",
    "titulo": "\"Es el desafío más grande de mi carrera\": Caín Fara confesó su emoción por jugar en Universitario",
    "contenido": [
      "La tiene clara. Caín Fara, refuerzo de Universitario de Deportes, llegó a Lima para iniciar la pretemporada con el cuadro Crema. En conversación con los medios de comunicación en el aeropuerto Jorge Chávez, dijo sentirse emocionado por este nuevo desafío, al cual calificó como el más importante de su carrera.\"Muy feliz, muy emocionado con este desafío.",
      "Contento por llegar a un club tan grande y tan inmenso en América y en el mundo y preparado para aportar desde donde me toque y poder devolver la confianza al club y a toda la gente\", indicó en un principio.\"Sin duda que es el desafío más importante de mi carrera, incluso por la situación que había venido.",
      "También estuve en un club grande como Emelec, sufrí la rotura de los cruzados y tuve que volver a reinventarme en Argentina y este, para mí, es el desafío más grande de mi carrera\", complementó.¿De qué juega Caín Fara?Luego, al ser consultado sobre su estilo de juego, aseguró que puede jugar por todo el frente de ataque.",
      "Además, confirmó que aún no conversa con el técnico Javier Rabanal y que espera hacerlo en la pretemporada.\"Todavía no tuve la oportunidad de hablar, pero en estos días, cuando me ponga en los primeros días de pretemporada y con el grupo, voy a poder tener la posibilidad de hablar con él\", dijo.\"Yo soy marcador central, pero en mi carrera soy polifuncional.",
      "Jugué de lateral, de stopper por derecha, todo lo que es el frente defensivo, tanto como líbero, como stopper lo puedo hacer muy bien\", finalizó."
    ],
    "url": "https://rpp.pe/futbol/descentralizado/universitario-de-deportes-cain-fara-confeso-su-emocion-por-jugar-en-la-crema-es-el-desafio-mas-grande-de-mi-carrera-noticia-1670235",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_2705732.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/572857_1826361.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000014,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:35:22-05:00",
    "titulo": "Alianza Lima vs. Regatas: ¿a qué hora juegan y dónde ver EN VIVO hoy por la fecha 11 de la Liga de Vóley?",
    "contenido": [
      "Por la última fecha de la primera fase de la Liga Peruana de Vóley, se encuentran los últimos finalistas: Alianza Lima y Regatas.Las íntimas fueron superadas por San Martín en el cierre del 2025, siendo su primera caída en cancha en la temporada, aunque la segunda oficialmente tras la derrota ante la ‘U’.Con dos derrotas consecutivas, Alianza Lima buscará la recuperación ante un Regatas que llega con registros similares y una irregularidad que los ubica en el quinto lugar de la clasificación.► Las Pumas en la cima: Universitario es el ganador de la primera etapa de la Liga Peruana de Vóley► EN VIVO | Tabla de posiciones Liga Peruana de Vóley 2025-26: así está en la última fecha de la primera etapaAlianza Lima vs.",
      "Regatas: ¿cómo llegan a la fecha 11 de la Liga Peruana de Vóley 2026?Alianza Lima cayó en su último partido del 2025 por 3-1 frente a San Martín. Por su lado, Regatas sufrió un nuevo traspié en la fase 1 con la derrota 3-1 ante Universitario.¿Cuándo y dónde juegan Alianza Lima vs. Regatas EN VIVO por la Liga Peruana de Vóley 2026?El partido&nbsp;Alianza Lima vs.",
      "Regatas Lima se disputará el domingo 4 de enero en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima). El recinto tiene capacidad para recibir a 6 000 espectadores, aproximadamente.¿A qué hora juegan Alianza Lima vs Regatas EN VIVO por la Liga Peruana de Vóley 2026?En&nbsp;Perú, el partido Alianza Lima vs.",
      "Regatas Lima comienza a las 5:00 p.m.En Colombia, el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.En Ecuador, el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.En Bolivia, el partido Alianza Lima vs. Regatas Lima comienza a las 6:00 p.m.En Venezuela, el partido Alianza Lima vs.",
      "Regatas Lima comienza a las 6:00 p.m.En Argentina, el partido Alianza Lima vs. Regatas Lima comienza a las 7:00 p.m.En Brasil, el partido Alianza Lima vs. Regatas Lima comienza a las 7:00 p.m.En Chile, el partido Alianza Lima vs. Regatas Lima comienza a las 7:00 p.m.En México (CDMX), el partido Alianza Lima vs.",
      "Regatas Lima comienza a las 4:00 p.m.En Estados Unidos (Miami), el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.¿Dónde ver el Alianza Lima vs Regatas EN VIVO por TV y streaming?El partido Alianza Lima vs. Regatas se podrá ver EN VIVO por TV en señal abierta a través de&nbsp;Latina (Canal 2).",
      "Vía streaming se puede ver la web y app de&nbsp;Latina. Todos los detalles los encontrarás en la página web de&nbsp;RPP.peAlianza Lima vs. Regatas: precios de las entradasLos precios de las entradas para el Alianza Lima vs. Regatas Lima, disponibles en la plataforma&nbsp;Joinnus,&nbsp;son los siguientes:General - Primera etapa: 20 solesPreferente Norte y Sur - Primera etapa: 25 solesPreferente Oriente - Primera etapa: 35 solesPreferente Occidente - Primera etapa: 45 solesAlianza Lima vs.",
      "Regatas: últimos resultados27/12/2025 | Alianza Lima 1-3 San Martín – Liga Peruana, fase 121/12/2025 | Alianza Lima 0-3 Universitario – Liga Peruana, fase 111/12/2025 | Scandicci 3-0 Alianza Lima – Mundial de Clubes28/12/2025 | Universitario 3-1 Regatas – Liga Peruana, fase 120/12/2025 | Circolo 3-1 Regatas – Liga Peruana, fase 114/12/2025 | Rebaza Acosta 2-3 Regatas – Liga Peruana, fase 1"
    ],
    "url": "https://rpp.pe/voley/mas-voley/alianza-lima-vs-regatas-en-vivo-a-que-hora-juegan-y-donde-ver-fecha-11-liga-peruana-de-voley-2026-via-latina-voley-en-vivo-noticia-1669997",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/02/492649_1825749.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/02/492649_1825749.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000015,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:30:25-05:00",
    "titulo": "Alianza Lima vs. Regatas EN VIVO: partidazo hoy por la fecha 11 de la Liga Peruana de Vóley 2025-2026",
    "contenido": [
      "Alianza Lima vs Regatas EN VIVO: se enfrentan este domingo 4 de enero por la fecha 11 de la primera etapa de la Liga Peruana de Vóley. El encuentro se disputará en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima), desde las 5:00 p.m. hora peruana, y será transmitido EN DIRECTO por Latina (2 y 702 HD).",
      "También podrás seguir el minuto a minuto por RPP.pe.► EN VIVO | Tabla de posiciones Liga Peruana de Vóley 2025-26: así está en la última fecha de la primera etapa► Las Pumas en la cima: Universitario es el ganador de la primera etapa de la Liga Peruana de VóleyAlianza Lima vs Regatas: Así llegan a la fecha 11 de la Liga Peruana de Vóley 2025Alianza Lima llega al partido luego de perder 3-1 ante San Martín.",
      "Regatas Lima, en tanto, llega tras caer 3-1 ante Universitario.¿Cuándo y dónde juegan Alianza Lima vs Regatas en vivo por la Liga Peruana de Vóley 2025?El partido&nbsp;Alianza Lima vs. Regatas Lima se disputará el domingo 4 de enero en el Coliseo Polideportivo Lucha Fuentes, en el distrito de Villa El Salvador (Lima).",
      "El recinto tiene capacidad para recibir a 6000 espectadores, aproximadamente.¿A qué hora juegan Alianza Lima vs Regatas en vivo por la Liga Peruana de Vóley 2025?En&nbsp;Perú, el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.En Colombia, el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.En Ecuador, el partido Alianza Lima vs.",
      "Regatas Lima comienza a las 5:00 p.m.En Bolivia, el partido Alianza Lima vs. Regatas Lima comienza a las 6:00 p.m.En Venezuela, el partido Alianza Lima vs. Regatas Lima comienza a las 6:00 p.m.En Argentina, el partido Alianza Lima vs. Regatas Lima comienza a las 7:00 p.m.En Brasil, el partido Alianza Lima vs.",
      "Regatas Lima comienza a las 7:00 p.m.En Chile, el partido Alianza Lima vs. Regatas Lima comienza a las 7:00 p.m.En México (CDMX), el partido Alianza Lima vs. Regatas Lima comienza a las 4:00 p.m.En Estados Unidos (Miami), el partido Alianza Lima vs. Regatas Lima comienza a las 5:00 p.m.¿Qué canal transmite el Alianza Lima vs Regatas en vivo por TV?El partido&nbsp;Alianza Lima vs.",
      "Regatas&nbsp;se podrá ver EN VIVO por TV en señal abierta a través de&nbsp;Latina (Canal 2). Vía streaming se puede ver la web y app de&nbsp;Latina. Todos los detalles los encontrarás en la página web de&nbsp;RPP.peAlianza Lima vs Regatas: precios de entradasLos precios de las entradas para el&nbsp;Alianza Lima vs.",
      "Regatas Lima,&nbsp;disponibles en la plataforma&nbsp;Joinnus,&nbsp;son los siguientes:General - Primera etapa: 20 solesPreferente Norte y Sur - Primera etapa: 25 solesPreferente Oriente - Primera etapa: 35 solesPreferente Occidente - Primera etapa: 45 soles"
    ],
    "url": "https://rpp.pe/voley/mas-voley/alianza-lima-vs-regatas-en-vivo-ver-latina-transmision-directo-fecha-11-liga-peruana-de-voley-2026-link-gratis-voley-en-vivo-noticia-1670165",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/portada_3320365.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/423442_1826157.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000016,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:26:11-05:00",
    "titulo": "Taco y triplete histórico: Gonzalo García lidera la goleada de Real Madrid ante Betis [VIDEO]",
    "contenido": [
      "Un triplete en el día soñado de Gonzalo García, representando el anhelo de cualquier canterano que disfruta del partido de su vida en el Santiago Bernabéu, impulsó a un Real Madrid guiado en el arranque por Vinicius ante la ausencia de Kylian Mbappé, con una goleada balsámica previa a la Supercopa de España a un Real Betis que se conectó tarde al partido.En enero la presión en torno al Real Madrid se siente.",
      "Comenzar el año a siete puntos del Barcelona aumenta la trascendencia de cada encuentro. Debía responder el equipo de Xabi Alonso ante el único equipo que no había perdido de visitante, el Betis, y sin su gran referente, Kylian Mbappé, apareció Gonzalo.El primer tanto de Gonzalo llegó con golpe de cabeza, mientras que el segundo tanto fue un verdadero golazo tras una tremenda volea.",
      "El triplete fue completado con un soberbio taco cuando el balón le quedó atrás tras pase del turco Arda Güler.Real Madrid vs. Betis: alineaciones confirmadasReal Madrid: Thibaut Courtois; Fede Valverde ©, Raúl Asencio, Antonio Rüdiger, Álvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Rodrygo Goes, Jude Bellingham; Vinicius Jr.",
      "y Gonzalo García.&nbsp;DT: Xabi Alonso.Real Betis: Álvaro Valles; Ángel Ortiz, Marc Bartra ©, Natan, Ricardo Rodríguez; N. Deossa, Marc Roca; Antony, Pablo Fornals, Aitor Ruibal; y Cucho Hernández.&nbsp;DT: Manuel Pellegrini."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/ver-gol-real-madrid-gonzalo-garcia-taco-y-triplete-lidera-la-goleada-ante-betis-noticia-1670240",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0732494.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/450345_1826353.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000017,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:21:04-05:00",
    "titulo": "Ejército venezolano reconoce a Delcy Rodríguez como presidenta encargada de Venezuela, pero exige libertad de Maduro",
    "contenido": [
      "El ministro de Defensa de Venezuela, el general Vladimir Padrino López, compareció este domingo en rueda de prensa en la que subrayó que las Fuerzas Armadas garantizan la continuidad constitucional avalando a Delcy Rodríguez como presidenta en funciones tras la captura del presidente Nicolás Maduro la pasada madrugada en una incursión estadounidense.\"La Fuerza Armada Nacional Bolivariana ha garantizado en perfecta unidad con el pueblo, la continuidad democrática de Venezuela y lo seguirá haciendo.",
      "Porque el orden, la paz es nuestro puerto, es nuestro puerto decía Bolívar\", ha afirmado Padrino en una comparecencia ante la población. \"Así que la patria continúa\", ha remachado.En cuanto a la decisión del Tribunal Supremo de Justicia venezolano, que ha avalado la declaración del estado de conmoción exterior y designa a Delcy Rodríguez como encargada de las funciones de la Jefatura del Estado.\"La decisión de la Sala Constitucional (...) designa a la ciudadana Delcy Rodríguez Gómez, vicepresidenta ejecutiva de la República, para asumir en condición de encargada todas las atribuciones, deberes, y facultades como presidente de la República Bolivariana de Venezuela\", recuerda Padrino.\"Respaldamos plenamente el Decreto de Estado de Conmoción Exterior en todo el territorio nacional, previamente suscrito\", añadió.&nbsp;Padrino dijo que \"el Gobierno bolivariano garantizará la gobernabilidad del país\" y las Fuerzas Armadas \"continuarán empleando todas sus capacidades disponibles para la seguridad, el mantenimiento del orden interno y la preservación de la paz\".Así, Padrino emplazó a la población a \"no caer en las tentaciones de la guerra psicológica, de la amenaza, del miedo\" por parte de Estados Unidos y \"retomar las actividades económicas, laborales, de todo tipo, educativas en los próximos días\".\"La patria debe encaminarse sobre su riel constitucional\", ha subrayado.El máximo responsable del Ministerio de Defensa ha puesto en valor que está previsto para este lunes, 5 de enero, la toma de posesión de la nueva Asamblea Nacional.",
      "\"Desde aquí ya aplaudimos ese acto\", ha afirmado antes de elogiar este órgano legislativo como \"centro democrático del debate político por excelencia, por antonomasia\".Denuncia asesinato \"a sangre fría\" de escoltas de TrumpPadrino dio un nuevo dato sobre el asalto de las fuerzas especiales estadounidenses en el que fue capturado Maduro el pasado sábado de madrugada: los militares norteamericanos mataron \"a sangre fría\" a gran parte de los escoltas del dirigente.Los militares se llevaron a Maduro \"luego de asesinar a sangre fría a gran parte de su equipo de seguridad, soldados, soldadas y ciudadanos inocentes\".Padrino informó además de la activación en la totalidad del espacio geográfico venezolano \"en perfecta fusión popular-militar-policial, la apuesta en completo apresto operacional a fin de integrar los elementos del poder nacional en la misión de enfrentar la agresión imperial, formando un solo bloque de combate\"."
    ],
    "url": "https://rpp.pe/mundo/actualidad/ejercito-venezolano-reconoce-a-delcy-rodriguez-como-presidenta-encargada-de-venezuela-pero-exige-libertad-de-maduro-noticia-1670242",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0256915.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/100310_1826352.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000018,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:20:06-05:00",
    "titulo": "Liga de Francia: Lorient y Metz igualaron 1 a 1",
    "contenido": [
      "Cerrado empate 1-1 entre Lorient y Metz en el estadio Stade du Moustoir, por la fecha 17 de la Ligue 1.El defensor Sadibou Sané abrió el marcador para Metz en el minuto 29 de la primera mitad, mientras que Bamba Dieng niveló el resultado al anotar en el minuto 28 de la segunda mitad.Bamba Dieng se distinguió como el jugador más destacado del encuentro.",
      "El delantero de Lorient mostró su mejor nivel al marcar 1 gol.Otro jugador fundamental en la defensa fue Sadibou Sané. El zaguero de Metz fue importante por anotar 1 gol.El director técnico de Lorient, Olivier Pantaloni, planteó una estrategia 3-4-3 con Yvon Mvogo en el arco; Igor Silva, Bamo Meité y Nathaniel Adjei en la línea defensiva; Joel Mvuka, Laurent Abergel, Noah Cadiou y Théo Le Bris en el medio; y  Jean-Victor Makengo, Sambou Soumano y Pablo Pagis en el ataque.Por su parte, los dirigidos por Stéphane Le Mignan se pararon con un esquema 4-5-1 con Jonathan Fischer bajo los tres palos; Koffi Kouao, Maxime Colin, Sadibou Sané y Urie-Michel Mboula en defensa; Jessy Deminguet, Boubacar Traoré, Malick Mbaye, Gauthier Hein y Giorgi Tsitaishvili en la mitad de cancha; y Ibou Sané en la delantera.El juez seleccionado para el partido en el estadio Stade du Moustoir fue Guillaume Paradis.Lorient visitará a Mónaco en la próxima jornada.",
      "Por el lado de Metz jugará  de visitante frente a RC Strasbourg. Terminado el encuentro, el equipo local queda con 19 puntos y en el décimo segundo lugar en la tabla de posiciones. En tanto que la visita tiene 12 unidades y ocupa el décimo octavo lugar en el torneo.Cambios en Lorient59' 2T - Salieron Jean-Victor Makengo por Bamba Dieng y Sambou Soumano por Mohamed Bamba73' 2T - Salió Laurent Abergel por Dermane KarimAmonestado en Lorient: 18' 2T Mohamed BambaCambios en Metz45' 2T - Salió Jessy Deminguet por Alpha Toure79' 2T - Salió Ibou Sané por Joel Asoro84' 2T - Salieron Boubacar Traoré por Benjamin Stambouli y Giorgi Tsitaishvili por Morgan Bokele MputuAmonestados en Metz: 46' 1T Ibou Sané y 24' 2T Koffi KouaoLA PREVIAMañana  desde las 11:15 horas, Lorient recibirá a Metz  en el estadio Stade du Moustoir, por la fecha 17 de la Ligue 1.Así llegan Lorient y MetzLuego de los resultados en la jornada anterior, los equipos buscarán reencontrarse con la victoria.",
      "El anfitrión sólo pudo empatar en su enfrentamiento previo, mientras que la visita viene de perder su último partido de la temporada actual.Últimos resultados de Lorient en partidos de la Ligue 1Lorient llega con resultado de empate, 0-0, ante RC Strasbourg. Tiene un historial irregular con 2 victorias y 2 empates en los últimos 4 partidos disputados, con 3 goles en contra.",
      "Marcó 6 tantos en el rival en esos encuentros.Últimos resultados de Metz en partidos de la Ligue 1Metz cayó derrotado 2 a 3 ante PSG. La visita no está tan enfocada en las recientes jornadas:  cayó derrotada 3 veces y  ganó 1. Ha marcado 7 goles y  recibió 11. Los resultados de sus últimos 5 partidos jugados fueron 3 ganados para el local y 2 el visitante.",
      "El último partido que jugaron en esta competencia fue el 4 de febrero, en el torneo Francia - Ligue 1 Uber Eats 2023-24, y Lorient se impuso por 1 a 2.El local se ubica en el décimo segundo puesto con 18 puntos  (4 PG - 6 PE - 6 PP), mientras que el visitante tiene 11 unidades y se coloca en décimo octavo lugar de la tabla  (3 PG - 2 PE - 11 PP).Guillaume Paradis es el árbitro designado para controlar el partido.N° EquipoPts.PjPgPePpDf1Lens40171313182PSG36161132213Olympique de Marsella321610242112Lorient1816466-918Metz11163211-20DataFactoryFechas y rivales de Lorient en los próximos partidos de la Ligue 1Fecha 18: vs Mónaco: 16 de enero - 15:00 (hora Argentina)Fecha 19: vs Stade Rennes: 24 de enero - 13:00 (hora Argentina)Fecha 20: vs Nantes: 31 de enero - 15:00 (hora Argentina)Fecha 21: vs Stade Brestois:  Fecha y horario a confirmarFecha 22: vs Angers:  Fecha y horario a confirmarFechas y rivales de Metz en los próximos partidos de la Ligue 1Fecha 18: vs RC Strasbourg: 18 de enero - 11:00 (hora Argentina)Fecha 19: vs Olympique Lyon: 25 de enero - 13:15 (hora Argentina)Fecha 20: vs Angers: 1 de febrero - 13:15 (hora Argentina)Fecha 21: vs Lille:  Fecha y horario a confirmarFecha 22: vs Auxerre:  Fecha y horario a confirmarHorario Lorient y Metz, según paísArgentina y Chile (Santiago): 13:15 horasColombia y Perú: 11:15 horasHonduras, El Salvador, México (México) y Nicaragua: 10:15 horasVenezuela: 12:15 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/liga-de-francia-metz-saldra-a-buscar-los-puntos-ante-lorient-para-salir-del-fondo-de-la-tabla-noticia-1670103",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826360.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826360.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000019,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:20:05-05:00",
    "titulo": "Liga de Francia: Stade Brestois deja a Auxerre en cero con un triunfo 2-0",
    "contenido": [
      "Auxerre no pudo hacer pie  en el estadio Stade Francis-Le Blé y sucumbió ante un sólido Stade Brestois, que se quedó con la victoria por 2-0 en la fecha 17. El delantero Ludovic Ajorque abrió la ventaja para Stade Brestois a los 32 minutos de la primera mitad, y Joris Chotard amplió la diferencia y selló el marcador en el minuto 33 de la segunda mitad.La figura del partido fue Ludovic Ajorque.",
      "El delantero de Stade Brestois mostró su mejor nivel al marcar 1 gol.Joris Chotard también jugó un buen partido. El volante de Stade Brestois metió 1 gol.El estratega de Stade Brestois, Éric Roy, paró al once inicial con una formación 4-4-2 con Gregoire Coudert en el arco; Luck Zogbé, Brendan Chardonnet, Soumaïla Coulibaly y Daouda Guindo en la línea defensiva; Romain Del Castillo, Joris Chotard, Hugo Magnetti y Rémy Labeau Lascary en el medio; y  Mama Baldé y Ludovic Ajorque en el ataque.Por su parte, los elegidos por Christophe Pélissier salieron al campo de juego con un esquema 4-3-3 con Donovan Leon bajo los tres palos; Lamine Sy, Marvin Senaya, Sinaly Diomandé y Gideon Mensah en defensa; Rudy Matondo, Elisha Owusu y Kévin Danois en la mitad de cancha; y Josue Casimir, Sékou Mara y Ibrahim Osman en la delantera.El juez elegido para dirigir el partido en el estadio Stade Francis-Le Blé fue Jérémy Stinat.Para la siguiente fecha, Stade Brestois actuará de visitante frente a Olympique Lyon, mientras que Auxerre visitará a Lens.",
      "Con este resultado, el anfitrión acumula 22 puntos a lo largo del certamen y ocupa el décimo primer puesto. Por su parte, la visita suma 12 unidades y se ubica en el décimo séptimo lugar.Cambios en Stade Brestois14' 1T - Salió Mama Baldé por Pathe Mboup68' 2T - Salió Rémy Labeau Lascary por Lucas Tousart85' 2T - Salieron Pathe Mboup por Bradley Locko y Kévin Danois por Alvin Petit DolAmonestados en Stade Brestois: 24' 2T Hugo Magnetti (Conducta antideportiva), 29' 2T Romain Del Castillo y 37' 2T Daouda GuindoCambios en Auxerre60' 2T - Salió Rudy Matondo por Lasso Coulibaly75' 2T - Salió Josue Casimir por Assane Dioussé76' 2T - Salieron Sékou Mara por Ryan Rodin y Gideon Mensah por Fredrik OppegardAmonestados en Auxerre: 12' 1T Gideon Mensah y 47' 2T Elisha Owusu (Conducta antideportiva)LA PREVIAStade Brestois ejercerá mañana la localía ante Auxerre,  desde las 11:15 horas y en el marco de la fecha 17 de la Ligue 1.Así llegan Stade Brestois y AuxerreLos dos equipos llegan al partido tras haber caído derrotados en la última jornada de la temporada actual, por lo que los puntos en juego tienen aún más valor para ambos.Últimos resultados de Stade Brestois en partidos de la Ligue 1Stade Brestois quiere recuperar tras sufrir una derrota contra Stade Rennes por un resultado de 1 a 3.",
      "En juegos recientes de la presente temporada, suma 3 victorias y 1 partido perdido, con 7 goles marcados y  con 9 en su arco.Últimos resultados de Auxerre en partidos de la Ligue 1Auxerre viene de caer derrotado 3 a 4 ante Lille. Deberá redimirse luego de haber perdido algunos puntos como resultado de 1 juego perdido,2 empatados y  solo 1 triunfo.",
      "Marcó 7 goles en esos partidos y  su valla ha sido vencida en 8 ocasiones. En las últimas cinco jornadas que jugaron entre sí, el local suma 1 triunfo y el visitante tiene 2 victorias. Terminaron igualados 2 partidos. La última vez que chocaron en esta competencia fue el 14 de febrero, en Temporada regular del torneo Francia - Ligue 1 2024-25, y no se sacaron ventaja: igualaron 2 a 2.El local está en el décimo primer puesto y alcanzó 19 puntos  (5 PG - 4 PE - 7 PP), mientras que el visitante ha logrado 12 unidades y está en el décimo sexto lugar en el campeonato  (3 PG - 3 PE - 10 PP).Jérémy Stinat es el elegido para dirigir el partido.N° EquipoPts.PjPgPePpDf1Lens40171313182PSG36161132213Olympique de Marsella321610242111Stade Brestois1916547-616Auxerre12163310-11DataFactoryFechas y rivales de Stade Brestois en los próximos partidos de la Ligue 1Fecha 18: vs Olympique Lyon: 18 de enero - 16:45 (hora Argentina)Fecha 19: vs Toulouse: 25 de enero - 13:15 (hora Argentina)Fecha 20: vs Nice: 1 de febrero - 13:15 (hora Argentina)Fecha 21: vs Lorient:  Fecha y horario a confirmarFecha 22: vs Lille:  Fecha y horario a confirmarFechas y rivales de Auxerre en los próximos partidos de la Ligue 1Fecha 18: vs Lens: 17 de enero - 13:00 (hora Argentina)Fecha 19: vs PSG: 23 de enero - 16:00 (hora Argentina)Fecha 20: vs Toulouse: 1 de febrero - 13:15 (hora Argentina)Fecha 21: vs Paris FC:  Fecha y horario a confirmarFecha 22: vs Metz:  Fecha y horario a confirmarHorario Stade Brestois y Auxerre, según paísArgentina y Chile (Santiago): 13:15 horasColombia y Perú: 11:15 horasHonduras, El Salvador, México (México) y Nicaragua: 10:15 horasVenezuela: 12:15 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/liga-de-francia-stade-brestois-y-auxerre-se-miden-por-la-fecha-17-noticia-1670104",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826359.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826359.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000020,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:20:04-05:00",
    "titulo": "Liga de Francia: Angers fue relegado por Le Havre AC en una derrota por 2-1",
    "contenido": [
      "Por la fecha 17 de la Ligue 1, Angers regaló tres puntos y fue superado por Le Havre AC con un marcador 2-1. En el minuto 21 del primer  tiempo, Angers comenzó perdiendo cuando Kenny Quetant disparó para adelantar a su equipo. Sin embargo, marcó el empate con una jugada de Carlens Arcus (9' de la segunda etapa).",
      "El desequilibrio por parte de Le Havre AC llegó a los 34 minutos de la misma mitad y fue obra de Noam Obougou a través de una gran jugada.El protagonismo de Noam Obougou lo consagró como el mejor jugador del partido. El delantero de Le Havre AC mostró su mejor nivel al marcar 1 gol.Otro de los futbolistas clave en el estadio Stade Océane fue Kenny Quetant.",
      "El delantero de Le Havre AC convirtió 1 gol.El entrenador de Le Havre AC, Didier Digard, dispuso en campo una formación 4-4-2 con Paul Argney en el arco; Loic Nego, Ayumu Seko, Gautier Lloris y Yanis Zouaoui en la línea defensiva; Rassoul Ndiaye, Felix Mambimbi, Simon Ebonog y Yassine Kechta en el medio; y  Issa Soumaré y Kenny Quetant en el ataque.Por su parte, los conducidos por Alexandre Dujeux se plantaron con una estrategia 4-5-1 con Melvin Zinga bajo los tres palos; Carlens Arcus, Abdoulaye Bamba, Jordan Lefort y Florent Hanin en defensa; Marius Courcoul, Haris Belkebla, Yassin Belkhdim, Louis Mouton y Amine Sbai en la mitad de cancha; y Sidiki Chérif en la delantera.El partido en el estadio Stade Océane fue dirigido por el árbitro Hakim Ben El Hadj.Por la próxima fecha, Le Havre AC visitará a Stade Rennes.",
      "Por otro lado, Angers recibirá a Olympique de Marsella. El local está en el décimo tercer puesto con 18 puntos, mientras que el visitante llegó a 22 unidades y se coloca en el décimo lugar en el torneo.Cambios en Le Havre AC56' 2T - Salió Simon Ebonog por Daren Mosengo65' 2T - Salió Felix Mambimbi por Noam Obougou66' 2T - Salió Yassine Kechta por Enzo Vinette83' 2T - Salió Kenny Quetant por Godson KyeremehAmonestado en Le Havre AC: 2' 2T Felix MambimbiCambios en Angers57' 2T - Salieron Florent Hanin por Jacques Ekomie y Amine Sbai por Lilian Raolisoa75' 2T - Salió Louis Mouton por Prosper Peter89' 2T - Salió Marius Courcoul por Lanroy MachineAmonestado en Angers: 5' 2T Carlens ArcusLA PREVIALe Havre AC y Angers se enfrentan mañana, a partir de las 11:15 horas,  en el estadio Stade Océane.",
      "El partido corresponde a la fecha 17 de la Ligue 1.Así llegan Le Havre AC y AngersLuego de la victoria obtenida en la jornada anterior, el equipo visitante quiere mantener el entusiasmo de sus simpatizantes. El local necesita volver a sumar de a tres luego de su derrota en el último partido.Últimos resultados de Le Havre AC en partidos de la Ligue 1Le Havre AC cayó 0 a 1 ante Olympique Lyon en el Groupama Stadium.",
      "Ha  empatado 2 y  perdido 2. Durante esos cotejos, convirtió 1 gol a sus oponentes y  le han marcado 6 en su portería .Últimos resultados de Angers en partidos de la Ligue 1Angers llega con los ánimos arriba luego de vencer 4-1 a Nantes. Ha  ganado 3 de sus últimos partidos y  perdido 1. En esos cotejos, contó un total de 9 goles y  le han anotado 3 en su arco.",
      "Los cotejos más recientes muestran un total de 1 victorias para el conjunto visitante. El 1 restante terminó con un empate. El último compromiso entre ambos en este campeonato fue el 2 de febrero, en Temporada regular del torneo Francia - Ligue 1 2024-25, y terminaron igualando en 1.El local está en el décimo quinto puesto con 15 puntos  (3 PG - 6 PE - 7 PP), mientras que el visitante llegó a 22 unidades y se coloca en el décimo lugar en el torneo  (6 PG - 4 PE - 6 PP).El árbitro encargado de dirigir el partido será Hakim Ben El Hadj.N° EquipoPts.PjPgPePpDf1Lens40171313182PSG36161132213Olympique de Marsella321610242110Angers2216646-115Le Havre AC1516367-9DataFactoryFechas y rivales de Le Havre AC en los próximos partidos de la Ligue 1Fecha 18: vs Stade Rennes: 18 de enero - 13:15 (hora Argentina)Fecha 19: vs Mónaco: 24 de enero - 15:00 (hora Argentina)Fecha 20: vs Lens: 30 de enero - 16:45 (hora Argentina)Fecha 21: vs RC Strasbourg:  Fecha y horario a confirmarFecha 22: vs Toulouse:  Fecha y horario a confirmarFechas y rivales de Angers en los próximos partidos de la Ligue 1Fecha 18: vs Olympique de Marsella: 17 de enero - 17:05 (hora Argentina)Fecha 19: vs Paris FC: 25 de enero - 13:15 (hora Argentina)Fecha 20: vs Metz: 1 de febrero - 13:15 (hora Argentina)Fecha 21: vs Toulouse:  Fecha y horario a confirmarFecha 22: vs Lorient:  Fecha y horario a confirmarHorario Le Havre AC y Angers, según paísArgentina y Chile (Santiago): 13:15 horasColombia y Perú: 11:15 horasHonduras, El Salvador, México (México) y Nicaragua: 10:15 horasVenezuela: 12:15 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/liga-de-francia-le-havre-ac-y-angers-se-encuentran-en-la-fecha-17-noticia-1670105",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826358.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826358.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000021,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:19:08-05:00",
    "titulo": "Dove Cameron y Damiano David, de Måneskin, anunciaron su compromiso",
    "contenido": [
      "¡Es oficial! Damiano David y Dove Cameron acaban de comprometerse. A través de las redes sociales, la pareja mostró los anillos con el que darán el siguiente paso en su relación.&nbsp;“Mi parte favorita de estar viva, feliz año nuevo”, escribió la actriz en su cuenta de Instagram con un carrete de fotos de ellos juntos.",
      "Asimismo, el cantante italiano también compartió imágenes de la pedida de mano. “Va a ser un año precioso”, se lee en la caja de descripción de sus redes.&nbsp;Damiano y Dove tienen anillos de compromisoDe acuerdo con medios italianos, la pareja decidió que cada uno debería tener un anillo de compromiso.",
      "Los aros son de la firma Bernini High Jewelry, conocidos por ser maestros artesanales en joyas. Ambos aros están hechos de 18 quiates y tienen diamantes.&nbsp;Historia de amor de Damiano&nbsp;David y Dove CameronA principios de 2023, se tejía el rumor de que ambos habían comenzado una relaicón después de conocerse&nbsp;en un evento musical internacional.",
      "En ese momento no confirmaron nada, pero en febrero de 2024, hicieron su primera aparición juntos en la pre-Grammy gala de Clive Davis.&nbsp;Para ese entonces, el italiano ya había terminado su romance con la influencer Giorgia Soleri después de seis años. Desde entonces han compartido fotos juntos y han recibido comentarios positivos de sus seguidores.",
      "En octubre de 2025, celebraron su segundo aniversario.&nbsp;“Los dos mejores años de mi vida. Lloro al menos una vez por semana porque la vida se ha vuelto tan bonita contigo. Te amo de una manera que no podría expresarse con palabras, pero nunca dejaré de intentarlo”, escribió.&nbsp;Sobre Damiano David y Dove CameronEl cantante italiano formó parte de la banda Måneskin, que conquistó Eurovisión 2021 con Zitti e buoni; pero decidió hacer su carrera como solista y ha logrado notable reconocimiento.&nbsp;Por otro lado, Cameron, ha evolucionado su carrera musical después de su trayectoria como actriz en Disney Channel como Liv y Maddie y Descendientes."
    ],
    "url": "https://rpp.pe/famosos/celebridades/dove-cameron-y-damiano-david-de-maneskin-anunciaron-su-compromiso-noticia-1670236",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/463646_1826342.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/463646_1826342.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000022,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:15:24-05:00",
    "titulo": "Por la mínima: Marruecos venció 1-0 a Tanzania y clasificó a los cuartos de final de la Copa Africana de Naciones [VIDEO]",
    "contenido": [
      "Un gol de Brahim Díaz, el cuarto que anota en la presente edición de la Copa Africana de Naciones, lanzó a Marruecos, con más dificultades de las esperadas ante Tanzania, hacia los cuartos de final, donde jugará contra el ganador del duelo entre Sudáfrica y Camerún.Los Leones del Atlas impusieron su condición de favorito.",
      "Campeón en 1976, selección anfitriona ya ha mejorado el papel realizado en la pasada edición, la del 2023, cuando se estancó en octavos de forma inesperada.&nbsp;Le costó al conjunto de Walid Regraghi sacar adelante el choque ante Tanzania, revelación del torneo que nunca, hasta este 2026, había superado la fase de grupos de una Copa Africana de Naciones.",
      "Antes de saltar al campo del estadio Príncipe Moulay Abdallah de Rabat, la selección del argentino Miguel Gamondi ya había firmado su mejor papel en este evento.Fue absoluto el dominio de Marruecos que al cuarto de hora marcó por medio de Ismael Saibari, pero que fue anulado por fuera de juego. Desde ahí, Tanzania resistió.",
      "No inquietó a Bono en ningún momento y su esperanza pasaba por aguantar el empate y aprovechar la mínima oportunidad.No llegó a tanto Tanzania porque Brahim rompió el equilibrio en el 64, cuando recibió un pase de Achraf Hakimi, se adentró en el área tras deshacerse de su marcador y envió a la red, por el palo corto y con la contribución del meta, Hussein Masalanga, desacertado, la pelota.Fue al gol del triunfo de Marruecos.",
      "El cuarto del jugador del Real Madrid, asentado como máximo anotador de lo que va de torneo.Marruecos espera rival. Saldrá del ganador del otro partido de octavos, en Rabat, entre Sudáfrica y Camerún.&nbsp;Marruecos vs Tanzania: alineaciones confirmadasMarruecos: Bono; Achraf Hakimi, Nayef Aguerd, Adam Masina, Noussair Mazraoui; Abde Ezzalzouli, Neil El Aynaoui, Bilal El Khannouss; Brahim Díaz, Ismael Saibari y Ayoub El Kaabi.Tanzania: Hussein Masalanga; Simon Msuva, Feisal Salum, Selemani Mwalimu; Mohamed Husseini, Alphonce Mabula Msanga, Novatus Dismas, Haji Mnoga; Ibrahim Hamad, Dickson Job; Bakari Nondo.PreviaMarruecos vs Tanzania EN VIVO: se enfrentan este domingo 4 de enero por los octavos de final de la&nbsp;Copa Africana de Naciones 2025.",
      "El encuentro se disputará en el Prince Moulay Abdellah Stadium de la ciudad de Rabat, desde las 11:00 a.m. hora peruana, y será transmitido EN DIRECTO por Claro Sports y Win Sports. También podrás seguir el minuto a minuto por RPP.pe.► Real Madrid vs. Real Betis: ¿a qué hora juegan y dónde ver HOY por la fecha 18 de LaLiga?► Partidos de hoy, domingo 4 de enero del 2026: revisa la programación de la fecha¿Cuándo y dónde juegan Marruecos vs Tanzania en vivo por la Copa Africana de Naciones?El partido entre Marruecos vs Tanzania se disputará este domingo 4 de enero en el Prince Moulay Abdellah Stadium de la ciudad de Rabat.",
      "El recinto tiene capacidad para 67 500 espectadores¿A qué hora juegan Marruecos vs Tanzania en vivo por la Copa Africana de Naciones?En Perú, el partido Marruecos vs Tanzania comienza a las 11:00 a.m.&nbsp;En Colombia, el partido Marruecos vs Tanzania comienza a las 11:00 a.m.&nbsp;En Ecuador, el partido Marruecos vs Tanzania comienza a las 11:00 a.m.&nbsp;En Bolivia, el partido Marruecos vs Tanzania comienza a las 12:00 p.m.&nbsp;En Venezuela, el partido Marruecos vs Tanzania comienza a las 12:00 p.m.&nbsp;En Brasil, el partido Marruecos vs Tanzania comienza a la 1:00 p.m.&nbsp;En Argentina, el partido Marruecos vs Tanzania comienza a la 1:00 p.m.&nbsp;En Chile, el partido Marruecos vs Tanzania comienza a la 1:00 p.m.&nbsp;En Paraguay, el partido Marruecos vs Tanzania comienza a la 1:00 p.m.&nbsp;En Uruguay, el partido Marruecos vs Tanzania comienza a la 1:00 p.m.&nbsp;¿Dónde ver el Marruecos vs Tanzania en vivo por TV?&nbsp;El partido entre Marruecos vs Tanzania&nbsp;se podrá ver EN VIVO por TV a través de Claro Sports.",
      "Vía streaming, será transmitido por el canal de YouTube de Claro Sports y por Win Sports (Colombia). Todos los detalles los tendrás en&nbsp;RPP.pe.Marruecos vs Tanzania: alineaciones confirmadasMarruecos: Bono; Mohamed Chibi, Nayeb Aguerd, Adam Masina, Noussair Mazroui; Ismael Saibari, Neil El Aynaoui, Azzedine Ounahi; Brahim Díaz, Abde Ezzalzouli y Ayoub El Kaabi.Tanzania: Hussein Masalanga; Dickson Job, Bakari Nondo, Bakari Nondo, Ibrahim Hamad, Mohamed Husseini; Alphonce Msanga, Novatus Dismas; Haji Mnoga, Feisal Salum, Simon Msuva y Mbwana Samatta."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/marruecos-vs-tanzania-en-vivo-ver-claro-sports-transmision-online-octavos-copa-africana-de-naciones-2026-con-hakimi-link-gratis-partidos-de-hoy-noticia-1670161",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0844994.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/490949_1826354.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000023,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T13:07:32-05:00",
    "titulo": "¡Ya es oficial! Millonarios anunció el fichaje de Rodrigo Ureña hasta el 2027",
    "contenido": [
      "Llegó el anuncio por el ‘Pitbull’. El Millonarios FC hizo oficial este domingo el fichaje del mediocampista chileno Rodrigo Ureña, quien se suma al conjunto colombiano tras su paso por Universitario de Deportes, donde fue tricampeón.“Millonarios FC informa que, luego de completar satisfactoriamente su proceso de exámenes médicos y documentación, el jugador&nbsp;Rodrigo Ureña&nbsp;firmó su contrato por 2 años con la institución”, señaló el Embajador a través de un comunicado.Rodrigo Ureña se convierte en el flamante refuerzo del Millonarios, que pagó la cláusula de salida a Universitario para hacerse con la ficha del chileno por las próximas dos temporadas.Ureña vuelve a ColombiaRodrigo Ureña, de 32 años, tuvo la primera experiencia internacional de su carrera en el balompié ‘cafetero’ cuando llegó en 2020 a América de Cali.",
      "En ese curso logró el título liguero.Para el 2022 fichó por Deportes Tolima, con el que conquistó la Superliga de esa temporada.Millonarios FC será su tercer equipo en Colombia, con el que este año disputará la Copa Sudamericana.“El mediocampista se distingue por su&nbsp;orden táctico, intensidad en la recuperación, lectura del juego y capacidad para equilibrar el equipo, cualidades que le permiten aportar solidez y dinamismo en la primera línea del medio campo.",
      "¡Bienvenido al&nbsp;Embajador!”, resaltó el club sobre el futbolista que también llegó a la Selección de Chile para disputar las Eliminatorias.El paso de Rodrigo Ureña por UniversitarioEl chileno fue clave en la obtención del título 2023 de Universitario, ganándose su renovación por tres temporadas más.A Rodrigo Ureña le quedaba un año más de contrato en tienda crema, sin embargo, sin un acuerdo para extender su estadía, en&nbsp;Universitario&nbsp;no cerraron las puertas a una transferencia durante este mercado de pases teniendo en cuenta que se trataba de la última etapa en la que podía dejar el club generando un ingreso por su traspaso.Rodrigo Ureña&nbsp;jugó 99 partidos con la camiseta merengue en tres temporadas, entre la Liga1, la Copa Libertadores y la Copa Sudamericana.",
      "Además de aportar equilibrio y fuerza al mediocampo, contribuyó con dos goles y seis asistencias.El volante sumó tres títulos consecutivos en la Liga1 y ganó cinco torneos cortos de forma seguida en el fútbol peruano."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/rodrigo-urena-a-millonarios-oficial-club-anuncio-al-chileno-hasta-el-2027-fichajes-universitario-noticia-1670243",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/565756_1826344.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/565756_1826344.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000024,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:57:57-05:00",
    "titulo": "Partido Primero La Gente presentó una apelación ante el JEE Lima Centro 1 contra resolución que rechazó inscripción de su plancha",
    "contenido": [
      "El partido político Primero La Gente presentó ante el Jurado Electoral Especial (JEE) Lima Centro 1 un recurso de apelación contra la resolución que declaró improcedente la inscripción de su plancha presidencial.Según informaron mediante un comunicado, han cumplido con los plazos y requisitos establecidos en la norma electoral y señalaron que la situación es responsabilidad de fallas técnicas del sistema, las cuales fueron reconocidas por el propio órgano técnico del Jurado Nacional de Elecciones (JNE).Indicaron también que el recurso precisa que el registro de sus listas inició oportunamente en la plataforma Declara+ y quedó formalizado antes del vencimiento del plazo legal.“El hecho de que la documentación ya subida al sistema se presentara posteriormente y de manera física corresponde a la indicación expresa de representantes del Jurado Nacional de Elecciones, quienes, a su vez, acompañaron durante más de 14 horas a varios partidos políticos que se encontraban en la misma situación”.Asimismo, manifestaron que el recurso tiene como anexo un acta notarial de constatación que describe la cronología de los hechos con capturas de pantalla y videos en los que se prueba las fallas del sistema, el acompañamiento e instrucciones de las personas designadas por el JNE.En esa línea, la agrupación considera que “una falla reconocida por el JNE no puede ser utilizada para excluir a una organización política que actuó de buena fe, y el propio Jurado es responsable de subsanar los errores atribuibles a su proveedor de servicios sin tener que trasladar esas consecuencias a los ciudadanos ni a las organizaciones políticas”.Postura de Pérez TelloAl respecto, la candidata presidencial de Primero La Gente, Marisol Pérez Tello, indicó en conferencia de presan que lo ocurrido no puede reducirse a un asunto administrativo.En vísperas, la candidata dijo en RPP que espera que el JNE asuma su responsabilidad y proceda con la inscripción de la fórmula de su partido de cara a las Elecciones 2026.\"Yo confío que van a asumir su responsabilidad, porque no es darme la razón, es reconocer su responsabilidad y a partir de eso permitirnos que la lista se admita y seguir el proceso regular\", indicó."
    ],
    "url": "https://rpp.pe/politica/elecciones/partido-primero-la-gente-presento-una-apelacion-ante-el-jee-lima-centro-1-contra-resolucion-que-rechazo-inscripcion-de-su-plancha-noticia-1670244",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/191719_1826357.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/191719_1826357.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000025,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:36:34-05:00",
    "titulo": "SJL: PNP detuvo a tres menores de edad, presuntos integrantes de una banda criminal vinculada a extorsión",
    "contenido": [
      "La Policía Nacional del Perú (PNP), a través del&nbsp;Grupo Especial contra el Crimen Organizado (Greco) de San Juan de Lurigancho, detuvo a tres menores de edad que serían, según información policial, presuntos integrantes de una banda criminal vinculada a extorsión, homicidio, tráfico de drogas y sicariato.El coronel PNP Luis Cayo Nateri, jefe del Grupo Especial contra el Crimen Organizado (Greco) de San Juan de Lurigancho, aseguró que el día de ayer, siguiendo los lineamientos del sector Interior y la PNP, se realizó el operativo policial para desarticular la banda criminal 'Los Tovares'.\"Se ha intervenido a tres menores de 17, 16 y 14 años.",
      "La niña de 14 años también se encontraba junto a ellos. Al momento de la intervención se les pudo incautar un revólver, 20 municiones de arma de fuego, así como distintas clases de droga. Lo que nos llama la atención es la cantidad de munición que han tenido en su poder\", declaró a RPP.Vinculados a homicidioAdemás, Luis Cayo Nateri informó que los detenidos habrían participado el pasado 2 de diciembre en el homicidio del ciudadano Raynaldo David Boscan Villarreal, de nacionalidad venezolana, y el 7 de diciembre de Álvaro José Carranza Guevara.\"Estos hechos han ocurrido en la jurisdicción policial de la comisaría de 10 de octubre en San Juan de Lurigancho\", declaró a RPP.Luis Cayo Nateri sostuvo que los dos varones serán derivados a la Fiscalía Penal, mientras que la menor será atendida por la Fiscalía de Familia."
    ],
    "url": "https://rpp.pe/lima/policiales/sjl-pnp-detuvo-a-tres-menores-de-edad-presuntos-integrantes-de-una-banda-criminal-vinculada-a-extorsion-noticia-1670239",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/08/12/144314_1779740.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/08/12/144314_1779740.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000026,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:25:24-05:00",
    "titulo": "Con hat-trick de Gonzalo García, el Real Madrid goleó 5-1 a Betis en su primer partido del 2026 (VIDEO)",
    "contenido": [
      "Real Madrid se impuso con autoridad este domingo al Betis por 5-1 en su primer partido del 2026, correspondiente a la decimoctava fecha de LaLiga. En el Bernabéu, los blancos celebraron gracias al triplete de Gonzalo García y a los tantos de Raúl Asencio y Fran García, con lo que siguen cuatro unidades por debajo del líder Barcelona.El conjunto merengue viajará a Arabia Saudita con cierta tranquilidad para afrontar un gran examen con el primer título en juego, la Supercopa de España, con derbi ante el Atlético de Madrid de inicio, un partido donde no sabe si podrá contar con Kylian Mbappé, bien reemplazado por Gonzalo, que reclamó más protagonismo.En un duelo en el que los focos apuntaban a Vinícius Jr., Gonzalo García no solo convirtió su primer gol en el Bernabéu, lo hizo por partida triple, recordando su impacto con Xabi Alonso durante el Mundial de Clubes.&nbsp;► Partidos de hoy, domingo 4 de enero del 2026: revisa la programación de la fecha► Barcelona ganó 2-0 a Espanyol en el final y se mantiene firme como líder de LaLigaReal Madrid vs.",
      "Betis: así formaron en el partidoReal Madrid: Thibaut Courtois; Fede Valverde ©, Raúl Asencio, Antonio Rüdiger, Álvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Rodrygo Goes, Jude Bellingham; Vinícius Jr. y Gonzalo García. DT: Xabi Alonso.Real Betis: Álvaro Valles; Ángel Ortiz, Marc Bartra ©, Natan, Ricardo Rodríguez; N.",
      "Deossa, Marc Roca; Antony, Pablo Fornals, Aitor Ruibal; y Cucho Hernández. DT: Manuel Pellegrini.Real Madrid vs. Betis EN VIVO - minuto a minutoReal Madrid vs. Betis se enfrentan en vivo hoy domingo 4 de enero en el Santiago Bernabéu por la fecha 18 de LaLiga 2025-26, a partir de las 10:15 a.m. (hora peruana) y podrá verse vía ESPN y Disney+ Premium.",
      "Sigue los pormenores y el minuto a minuto en&nbsp;RPP.pe.Real Madrid vs Betis: altas y bajas del partido en la fecha 18 de LaLiga 2026El Real Madrid no contará con Kylian Mbappé para este partido, una baja que se suma a las de Trent Alexander-Arnold, Éder Militao y Dean Huijsen. Brahim Díaz está fuera por la Copa Africana.",
      "En tanto, regresa a la convocatoria Dani Carvajal. Por su lado, el Betis tendrá la ausencia de Isco Alarcón.¿Cuándo y dónde juegan Real Madrid vs. Betis EN VIVO por la LaLiga 2026?El partido del Real Madrid frente a Real Betis fue programado para el domingo 4 de enero en el Estadio Santiago Bernabéu, en Madrid (España).",
      "El recinto tiene una capacidad para recibir a 84 000 espectadores, aproximadamente.¿A qué hora juegan Real Madrid vs. Betis EN VIVO por LaLiga 2026?En&nbsp;Perú, el partido Real Madrid vs. Betis comienza a las 10:15 a.m.En&nbsp;España, el partido Real Madrid vs. Betis comienza a las 4:15 p.m.En Colombia, el partido Real Madrid vs.",
      "Betis comienza a las 10:15 a.m.&nbsp;En Ecuador, el partido Real Madrid vs. Betis comienza a las 10:15 a.m.&nbsp;En Chile, el partido Real Madrid vs. Betis comienza a las 12:15 p.m.&nbsp;En Bolivia, el partido Real Madrid vs. Betis comienza a las 11:15 a.m.&nbsp;En Venezuela, el partido Real Madrid vs.",
      "Betis comienza a las 11:15 p.m.En Argentina, el partido Real Madrid vs. Betis comienza a las 12:15 p.m.&nbsp;&nbsp;En Brasil, el partido Real Madrid vs. Betis comienza a las 12:15 p.m.&nbsp;&nbsp;En Uruguay, el partido Real Madrid vs. Betis comienza a las 12:15 p.m.En México (CDMX), el partido Real Madrid vs.",
      "Betis comienza a las 09:15 a.m.&nbsp;&nbsp;En Estados Unidos (Miami), el partido Real Madrid vs. Betis comienza a las 10:15 a.m.¿Dónde ver el Real Madrid vs. Betis EN VIVO por TV y streaming?El partido del fútbol español será transmitido a todo el Perú en TV a través de la señal de&nbsp;ESPN y vía streaming por Disney+ Premium (dispositivos como celulares, tablets, PC y más).",
      "En México el compromiso va por la señal de&nbsp;Sky Sports&nbsp;y en España&nbsp;por Movistar LaLiga+.&nbsp;Todas las incidencias lo encontrarás en la página web de RPP.pe.Real Madrid vs. Betis: alineaciones posiblesReal Madrid: Courtois; Fede Valverde, Raúl Asencio, Rüdiger, Carreras; Tchouaméni, Camavinga o Güler, Bellingham; Rodrygo, Vinícius y Gonzalo.Real Betis: Álvaro Valles; Ángel Ortiz, Bartra, Natan, Ricardo; Deossa, Marc Roca; Antony, Fornals, Aitor Ruibal; y Cucho Hernández."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/real-madrid-vs-betis-en-vivo-a-que-hora-juegan-y-como-ver-fecha-18-laliga-2026-via-espn-y-dazn-gratis-partidos-de-hoy-noticia-1670208",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/130113_1826325.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/130113_1826325.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000027,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:25:02-05:00",
    "titulo": "Premier League: Fulham rescató un empate agónico frente a Liverpool",
    "contenido": [
      "Este domingo, Fulham y Liverpool no se sacaron ventaja en el duelo por la fecha 20 de la Premier League y terminaron empatados 2-2.Ambas escuadras se mostraron parejas y generaron peligro en las dos porterías. Fulham pegó primero, al minuto 16 del primer tiempo, con el gol de jugada de Harry Wilson.",
      "Pese a eso, Liverpool consiguió revertir el marcador con Florian Wirtz y Cody Gakpo. Dos disparos, ambos en el segundo tiempo (11' y 48'), dejaron las cosas 2 a 1. El tanto del empate definitivo fue obra de Harrison Reed (51' 2T), con una jugada.Harrison Reed hizo vibrar al estadio con su definición, en el minuto 51 de la segunda etapa.",
      "Después de recibir una asistencia de Kevin Santos, el volante remató al arco desde media distancia y venció al arquero rival para marcar un golazo al ángulo izquierdo.Ambos equipos estuvieron a punto de cambiar el tanteador, pero los remates de Harry Wilson y Alexis Mac Allister terminaron estrellados en el palo.Harrison Reed fue la figura del partido.",
      "El mediocampista de Fulham fue el autor de 1 gol y  acertó 2 pases correctos.También fue importante Cody Gakpo. El delantero de Liverpool marcó 1 gol,  remató al arco contrario en 5 oportunidades y  realizó 16 pases correctos.El director técnico de Fulham, Marco Saraiva da Silva, planteó una estrategia 5-4-1 con Bernd Leno en el arco; Timothy Castagne, Issa Diop, Joachim Andersen, Jorge Cuenca y Antonee Robinson en la línea defensiva; Sasa Lukic, Thomas Cairney, Harry Wilson y Emile Smith Rowe en el medio; y  Raúl Jiménez en el ataque.Por su parte, los dirigidos por Arne Slot se pararon con un esquema 4-5-1 con Alisson bajo los tres palos; Conor Bradley, Ibrahima Konaté, Virgil van Dijk y Milos Kerkez en defensa; Ryan Gravenberch, Curtis Jones, Dominik Szoboszlai, Alexis Mac Allister y Florian Wirtz en la mitad de cancha; y Cody Gakpo en la delantera.El árbitro Craig Pawson fue seleccionado para llevar adelante las acciones del juego.En la próxima fecha Fulham recibirá a Chelsea y Liverpool jugará de visitante frente a Arsenal en el estadio Emirates Stadium.",
      "Terminado el encuentro, el equipo local queda con 28 puntos y en el décimo primer lugar en la tabla de posiciones. En tanto que la visita tiene 34 unidades y ocupa el cuarto lugar en el torneo.Cambios en Fulham73' 2T - Salieron Thomas Cairney por Sander Berge y Emile Smith Rowe por Kevin Santos84' 2T - Salieron Raúl Jiménez por Jonah Kusi-Asare, Harry Wilson por Adama Traoré y Curtis Jones por Federico Chiesa91' 2T - Salió Sasa Lukic por Harrison ReedAmonestado en Fulham: 25' 2T Harry Wilson (Conducta antideportiva)Cambios en Liverpool75' 2T - Salió Florian Wirtz por Jeremie Frimpong95' 2T - Salió Cody Gakpo por Joe GomezAmonestado en Liverpool: 49' 2T Cody Gakpo (Quitarse la camiseta)LA PREVIAA partir de las 10:00 horas, Fulham y Liverpool protagonizarán mañana su choque por la fecha 20 de la Premier League,  en el estadio Craven Cottage.Así llegan Fulham y LiverpoolEste juego pone cara a cara a dos equipos que consiguieron un empate en su último enfrentamiento y que tratarán de quedarse con los tres puntos para avanzar en el torneo.Últimos resultados de Fulham en partidos de la Premier LeagueFulham sacó un empate por 1 en su visita a Crystal Palace.",
      "En las 4 jornadas más recientes de este campeonato, tiene 3 triunfos y 1 partido perdido. Ha recibido 5 goles en su arco y  ha marcado 7 tantos en el rival.Últimos resultados de Liverpool en partidos de la Premier LeagueLiverpool obtuvo un punto gracias a un empate  sin anotaciones  frente a Leeds United.",
      "De los últimos partidos que jugó, ha ganado 3 y  ha empatado 1, con 9 goles a sus rivales  y  han vencido su valla 5 veces. La última quinteta de encuentros entre ambos está en 1 triunfo el local, 1 empate y 3 victorias la visita. Jugaron por última vez en esta competencia el 6 de abril, en el torneo Inglaterra - Premier League 2024-2025, y el marcador favoreció a Fulham con un marcador de 3-2.El local se ubica en el décimo primer puesto con 27 puntos  (8 PG - 3 PE - 8 PP), mientras que el visitante tiene 33 unidades y se coloca en cuarto lugar de la tabla  (10 PG - 3 PE - 6 PP).Craig Pawson será el juez que impartirá justicia en el encuentro.N° EquipoPts.PjPgPePpDf1Arsenal45191432252Manchester City41191324263Aston Villa3919123474Liverpool33191036411Fulham2719838-1DataFactoryFechas y rivales de Fulham en los próximos partidos de la Premier LeagueFecha 21: vs Chelsea: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Leeds United: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Brighton and Hove: 24 de enero - 12:00 (hora Argentina)Fecha 24: vs Manchester United: 1 de febrero - 11:00 (hora Argentina)Fecha 25: vs Everton: 7 de febrero - 12:00 (hora Argentina)Fechas y rivales de Liverpool en los próximos partidos de la Premier LeagueFecha 21: vs Arsenal: 8 de enero - 17:00 (hora Argentina)Fecha 22: vs Burnley: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Bournemouth: 24 de enero - 14:30 (hora Argentina)Fecha 24: vs Newcastle United: 31 de enero - 17:00 (hora Argentina)Fecha 25: vs Manchester City: 8 de febrero - 13:30 (hora Argentina)Horario Fulham y Liverpool, según paísArgentina y Chile (Santiago): 12:00 horasColombia y Perú: 10:00 horasHonduras, El Salvador, México (México) y Nicaragua: 09:00 horasVenezuela: 11:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/premier-league-liverpool-visita-a-fulham-por-la-fecha-20-noticia-1670094",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826337.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826337.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000028,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:20:04-05:00",
    "titulo": "LaLiga EA Sports: Triplete de Gonzalo García ayuda en la goleada 5-1 de Real Madrid a Betis",
    "contenido": [
      "Los Merengues se llevaron los puntos del encuentro al derrotar 5-1 a los Verdiblancos  en el estadio Santiago Bernabéu. Los goles del partido para el local los anotaron Gonzalo García, que convirtió un Hat-Trick  (19' 1T, 4' 2T y 37' 2T), Raúl Asencio (10' 2T) y Fran García (47' 2T). Mientras que el gol de visitante lo hizo Juan Hernández (20' 2T).",
      "Una gran jugada de los Merengues, a los 19 minutos  del primer tiempo, fue la que movió el marcador gracias a Gonzalo García. Con  un pase  de Rodrygo, el delantero definió con un pase de cabeza al balón para meterlo en el palo derecho del arco rival.Rodrigo Riquelme generó peligro a los 75 minutos de la segunda etapa, pero su disparo terminó impactando en uno de los palos y Betis no pudo descontar.Federico Valverde se alzó como el jugador más destacado del partido.",
      "El defensor de Real Madrid fue importante por sacar 3 pelotas fuera del área de peligro.Gonzalo García se destacó también en el estadio Santiago Bernabéu. El atacante de Real Madrid anotó 3 goles,  disparó al arco contrario en 3 oportunidades y  efectuó 16 pases correctos.El técnico de Real Madrid, Xabier Alonso Olano, propuso una formación 4-5-1 con Thibaut Courtois en el arco; Federico Valverde, Raúl Asencio, Antonio Rüdiger y Álvaro Carreras en la línea defensiva; Eduardo Camavinga, Aurélien Tchouaméni, Jude Bellingham, Rodrygo y Vinicius Júnior en el medio; y  Gonzalo García en el ataque.Por su parte, el equipo de Manuel Pellegrini salió a la cancha con un esquema 4-5-1 con Álvaro Valles bajo los tres palos; Ángel Ortiz, Marc Bartra, Natan y Ricardo Rodrí­guez en defensa; Nelson Deossa, Marc Roca, Antony, Pablo Fornals y Aitor Ruibal en la mitad de cancha; y Juan Hernández en la delantera.El árbitro Alejandro Hernández Hernández fue el encargado de supervisar el juego en el estadio Santiago Bernabéu.En la siguiente fecha los Merengues se enfrentará de local ante Levante, mientras que los Verdiblancos jugarán de  visitante frente a Real Oviedo.",
      "Con este resultado, el anfitrión del partido llega a 45 puntos y se ubica en el segundo puesto. Por su parte, el equipo visitante se queda en 28 unidades y está en el sexto lugar en el torneo.Cambios en Real Madrid76' 2T - Salieron Vinicius Júnior por Franco Mastantuono y Rodrygo por Arda Güler80' 2T - Salió Aurélien Tchouaméni por Dani Ceballos88' 2T - Salió Antonio Rüdiger por Ferland MendyAmonestado en Real Madrid: 8' 2T Vinicius Júnior (Conducta antideportiva)Cambios en Betis45' 2T - Salieron Ángel Ortiz por Héctor Bellerín y Nelson Deossa por Giovani Lo Celso66' 2T - Salió Marc Roca por Sergi Altimira67' 2T - Salió Aitor Ruibal por Rodrigo Riquelme87' 2T - Salieron Antony por Pablo Garcia y Gonzalo García por Fran GarcíaAmonestado en Betis: 19' 1T Ángel Ortiz (Conducta antideportiva)LA PREVIAEl duelo entre Real Madrid y Betis correspondiente a la fecha 18 se disputará  en el estadio Santiago Bernabéu  desde las 10:15 horas, el domingo 4 de enero.Así llegan Real Madrid y BetisSe espera un partido con mucha adrenalina, en el que ninguno de los equipos querrá ceder tres puntos, motivados por las sendas victorias obtenidas en la jornada pasada.Últimos resultados de Real Madrid en partidos de la LigaReal Madrid venció 3-0 a Athletic Bilbao en su encuentro anterior.",
      "Sus resultados anteriores fueron variados. Ha ganado 2 juegos, 1 terminó en empate y  ha perdido 1. En ellos, recibió 4 goles en su arco y  anotó 8 en la malla rival.Últimos resultados de Betis en partidos de la LigaBetis venció en casa a Getafe por 4 a 0. En los últimos encuentros del torneo, ha logrado ganar 1,  ha empatado 2 y  perdido 1.",
      "Además, logró gritar 10 goles y  ha recibido 6 en su arco. El conjunto local logró acumular 1 victoria, mientras que el equipo visitante tuvo 1 triunfo. Lograron empatar 3 veces. El último juego entre ambos en este torneo fue el 1 de marzo, en el torneo España - LALIGA 2024 - 2025, y terminó con un marcador 2-1 a favor de Betis.El dueño de casa se encuentra en el segundo puesto y tiene 42 puntos  (13 PG - 3 PE - 2 PP), mientras que la visita sumó 28 unidades y está en el sexto lugar en el torneo  (7 PG - 7 PE - 3 PP).N° EquipoPts.PjPgPePpDf1Barcelona46181512312Real Madrid42181332203Atlético de Madrid37181143174Villarreal35161123166Betis281777310DataFactoryFechas y rivales de Real Madrid en los próximos partidos de la LigaFecha 20: vs Levante:  Fecha y horario a confirmarFecha 21: vs Villarreal:  Fecha y horario a confirmarFecha 22: vs Rayo Vallecano:  Fecha y horario a confirmarFecha 23: vs Valencia:  Fecha y horario a confirmarFecha 24: vs Real Sociedad:  Fecha y horario a confirmarFechas y rivales de Betis en los próximos partidos de la LigaFecha 19: vs Real Oviedo:  Fecha y horario a confirmarFecha 20: vs Villarreal:  Fecha y horario a confirmarFecha 21: vs Alavés:  Fecha y horario a confirmarFecha 22: vs Valencia:  Fecha y horario a confirmarFecha 23: vs Atlético de Madrid:  Fecha y horario a confirmarHorario Real Madrid y Betis, según paísArgentina y Chile (Santiago): 12:15 horasColombia y Perú: 10:15 horasHonduras, El Salvador, México (México) y Nicaragua: 09:15 horasVenezuela: 11:15 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/laliga-ea-sports-por-la-fecha-18-real-madrid-recibira-a-betis-noticia-1670097",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826336.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826336.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000029,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:14:31-05:00",
    "titulo": "¿Un 'Rayo' en Alianza? Pablo Guede no descarta llegada de Luis Advíncula",
    "contenido": [
      "Alianza Lima arrancó la pretemporada y su entrenador, el argentino Pablo Guede, se pronunció en el inicio de los trabajos de pretemporada del cuadro blanquiazul en la Videna.\"Ya lo dije en la presentación: me siento muy contento y con muchas ganas de empezar a trabajar, que eso es lo único que nos llevará al éxito\", señaló el estratega argentino, que reemplaza a su compatriota Néstor Gorosito.A continuación, Guede dio a conocer su postura sobre la expectativa que tiene los hinchas de Alianza sobre los fichajes para la temporada 2026.\"No sentimos ninguna clase de presión por el hecho de que se esté armando un buen plantel.",
      "Es Alianza y sabíamos a lo que veníamos\", agregó el DT, que cuenta en Federico Girotti y Mateo Antoni como sus últimas contrataciones.Se pronunció sobre Luis AdvínculaGuede, además, respondió sobre la chance que Luis Advíncula se incorpore a su equipo a pesar que Boca Juniors habría decidido que permanezca en su plantel para este año.\"Quiero charlar primero con Franco (Navarro), pero ¿a quién no le gustaría tenerlo en su equipo?\", comentó.¿Cuáles son los principales fichajes de Alianza Lima para la Liga 1 y fase previa de Libertadores 2026?Jairo Vélez (Volante)Pablo Guede (Argentina - Entrenador)Luis Ramos (Delantero)Alejandro Duarte (Arquero)D'Alessandro Montenegro (Defensa)Cristian Carbajal (Defensa)Federico Girotti (Argentina - Delantero)Mateo Antoni (Uruguay - Defensa)"
    ],
    "url": "https://rpp.pe/futbol/descentralizado/alianza-lima-pablo-guede-no-descarta-llegada-de-luis-advincula-fichajes-2026-noticia-1670232",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0045115.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/175917_1826324.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000030,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:10:08-05:00",
    "titulo": "Premier League: Brentford vence por 4-2 a Everton con triplete de Igor Thiago",
    "contenido": [
      "Por la  fecha 20 de la Premier League, Brentford derrotó este domingo a Everton por 4 a 2. Los goles del partido para el local los anotaron Beto (20' 2T) y Thierno Barry (45' 2T). Mientras que los goles de visitante los hicieron Igor Thiago, que convirtió un Hat-Trick  (10' 1T, 5' 2T y 42' 2T) y Nathan Collins (4' 2T).",
      "El mejor jugador del partido fue Igor Thiago. El atacante de Brentford anotó 3 goles,  disparó al arco contrario en 6 oportunidades y  efectuó 18 pases correctos.Vitaly Janelt fue otro de los jugadores clave. El centrocampista de Brentford fue preciso con 45 pases efectivos y  robó 5 pelotas.El defensor Michael Kayode del Brentford humilló a su marca tirándole un estupendo caño a los 19 minutos de la primera etapa.El técnico de Everton, David Moyes, propuso una formación 4-5-1 con Jordan Pickford en el arco; Jake O´Brien, James Tarkowski, Michael Keane y Vitaliy Mykolenko en la línea defensiva; Tim Iroegbunam, James Garner, Tyler Dibling, Dwight McNeil y Jack Grealish en el medio; y  Thierno Barry en el ataque.Por su parte, el equipo de Keith Andrews salió a la cancha con un esquema 4-5-1 con Caoimhin Kelleher bajo los tres palos; Michael Kayode, Kristoffer Ajer, Nathan Collins y Aaron Hickey en defensa; Vitaly Janelt, Mathias Jensen, Mikkel Damsgaard, Yegor Yarmolyuk y Kevin Schade en la mitad de cancha; y Igor Thiago en la delantera.Anthony Taylor fue el árbitro que dirigió el partido en el estadio Goodison Park.El próximo partido de Everton en el campeonato será como local ante Wolverhampton, mientras que Brentford recibirá a Sunderland.",
      "Con este resultado, el anfitrión del partido llega a 28 puntos y se ubica en el décimo primer puesto. Por su parte, el equipo visitante se queda en 30 unidades y está en el séptimo lugar en el torneo.Cambios en Everton45' 2T - Salieron Tyler Dibling por Beto,  por Merlin Röhl y  por 76' 2T - Salió Tim Iroegbunam por Harrison ArmstrongCambios en Brentford62' 2T - Salieron Kevin Schade por Keane Lewis-Potter y Mathias Jensen por Jordan Henderson75' 2T - Salió Aaron Hickey por Rico Henry91' 2T - Salió Igor Thiago por Myles Peart-HarrisAmonestados en Brentford: 31' 1T Yegor Yarmolyuk (Conducta antideportiva) y 38' 1T Michael Kayode (Conducta antideportiva)LA PREVIAEverton aguarda mañana la visita de Brentford, para jugar el partido por la fecha 20 de la Premier League, a partir de las 10:00 horas.Así llegan Everton y BrentfordEl equipo local registró una victoria en su último encuentro de la temporada actual, mientras que la visita entrará en el partido tras un empate en 0 en la fecha pasada.Últimos resultados de Everton en partidos de la Premier LeagueEverton venció por 2-0 a Nottingham Forest.",
      "Después de  caer en 2 oportunidades,  empatar 1 cotejo y  ganar 1, llega a esta jornada con la ilusión de evitar rachas negativas. Durante esas jornadas, logró encajar 3 goles y  ha podido vencer el arco rival 5 veces.Últimos resultados de Brentford en partidos de la Premier LeagueBrentford igualó 0-0 ante Tottenham en la jornada anterior.",
      "En sus últimos partidos alterna  victorias,  empate y  derrota: 2, 1 y 1 respectivamente. En ellos, tuvo 7 goles a favor y  le han convertido 4 en contra. Un repaso por el historial de los últimos 5 enfrentamientos muestra una ventaja favorable para los locales, ya que ganó 3 veces, mientras que los visitantes empataron los juegos restantes.",
      "El último mano a mano en este certamen fue el 26 de febrero, en el torneo Inglaterra - Premier League 2024-2025, y  sellaron un empate en 1.El dueño de casa se encuentra en el octavo puesto y tiene 28 puntos  (8 PG - 4 PE - 7 PP), mientras que la visita sumó 27 unidades y está en el noveno lugar en el torneo  (8 PG - 3 PE - 8 PP).Anthony Taylor fue designado para controlar el partido.N° EquipoPts.PjPgPePpDf1Arsenal45191432252Manchester City41191324263Aston Villa3919123478Everton281984709Brentford27198382DataFactoryFechas y rivales de Everton en los próximos partidos de la Premier LeagueFecha 21: vs Wolverhampton: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Aston Villa: 18 de enero - 13:30 (hora Argentina)Fecha 23: vs Leeds United: 26 de enero - 17:00 (hora Argentina)Fecha 24: vs Brighton and Hove: 31 de enero - 12:00 (hora Argentina)Fecha 25: vs Fulham: 7 de febrero - 12:00 (hora Argentina)Fechas y rivales de Brentford en los próximos partidos de la Premier LeagueFecha 21: vs Sunderland: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Chelsea: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Nottingham Forest: 25 de enero - 11:00 (hora Argentina)Fecha 24: vs Aston Villa: 1 de febrero - 11:00 (hora Argentina)Fecha 25: vs Newcastle United: 7 de febrero - 14:30 (hora Argentina)Horario Everton y Brentford, según paísArgentina y Chile (Santiago): 12:00 horasColombia y Perú: 10:00 horasHonduras, El Salvador, México (México) y Nicaragua: 09:00 horasVenezuela: 11:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/premier-league-por-la-fecha-20-se-enfrentaran-everton-y-brentford-noticia-1670092",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826329.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826329.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000031,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:05:06-05:00",
    "titulo": "Premier League: Sunderland empató 1-1 en su visita a Tottenham",
    "contenido": [
      "Tottenham y Sunderland igualaron 1-1 en el duelo correspondiente a la fecha 20 de la Premier League, en el Wembley Stadium.El primer gol del partido para Tottenham lo marcó Ben Davies en el minuto 29 del primer tiempo, pero Brian Brobbey empató al anotar en el minuto 35 de la segunda mitad.El volante Enzo Le Fée de Sunderland tuvo la chance de empatar el partido, pero el palo se lo negó en el minuto 79 del segundo tiempo.Ben Davies se alzó como el jugador más destacado del partido.",
      "El defensor de Tottenham fue importante por convertir 1 gol.Brian Brobbey se destacó también en el Wembley Stadium. El atacante de Sunderland anotó 1 gol,  disparó al arco contrario en 3 oportunidades y  efectuó 3 pases correctos.El técnico de Tottenham, Thomas Frank, propuso una formación 4-5-1 con Guglielmo Vicario en el arco; Pedro Porro, Cristian Romero, Micky van de Ven y Ben Davies en la línea defensiva; Archie Gray, Rodrigo Bentancur, Mathys Tel, Mohammed Kudus y Wilson Odobert en el medio; y  Richarlison en el ataque.Por su parte, el equipo de Regis Le Bris salió a la cancha con un esquema 4-5-1 con Robin Roefs bajo los tres palos; Trai Hume, Nordi Mukiele, Omar Alderete y Dennis Cirkin en defensa; Lutsharel Geertruida, Granit Xhaka, Eliezer Mayenda, Enzo Le Fée y Simon Adingra en la mitad de cancha; y Brian Brobbey en la delantera.El árbitro Stuart Attwell fue el encargado de supervisar el juego en el Wembley Stadium.En la siguiente fecha Tottenham se enfrentará de visitante ante Bournemouth, mientras que Sunderland jugará de  visitante frente a Brentford.",
      "Con este resultado, el anfitrión del partido llega a 27 puntos y se ubica en el décimo segundo puesto. Por su parte, el equipo visitante se queda en 30 unidades y está en el octavo lugar en el torneo.Cambios en Tottenham17' 1T - Salió Mohammed Kudus por Kolo Muani71' 2T - Salieron Wilson Odobert por Lucas Bergvall y Archie Gray por João Palhinha86' 2T - Salió Mathys Tel por Dane Scarlett87' 2T - Salió Ben Davies por Djed SpenceAmonestados en Tottenham: 37' 2T Rodrigo Bentancur (Conducta antideportiva) y 50' 2T João Palhinha (Conducta antideportiva)Cambios en Sunderland58' 2T - Salió Dennis Cirkin por Romaine Mundle65' 2T - Salió Simon Adingra por Daniel Ballard81' 2T - Salió Eliezer Mayenda por Chris RiggAmonestados en Sunderland: 1' 2T Dennis Cirkin (Conducta antideportiva), 4' 2T Omar Alderete (Sujetar al rival para impedirle avanzar) y 15' 2T Enzo Le Fée (Conducta antideportiva)LA PREVIADesde las 10:00 horas, Tottenham y Sunderland se enfrentan mañana por la fecha 20 de la Premier League  en el Wembley Stadium.Así llegan Tottenham y SunderlandSe espera un partido reñido para esta jornada entre dos equipos que buscarán la victoria que les fue esquiva en la fecha pasada (sólo rescataron un empate), para seguir vivos en la temporada actual.",
      "Últimos resultados de Tottenham en partidos de la Premier LeagueEn su visita anterior, Tottenham empató por 0 con Brentford. En los últimos 4 juegos del actual torneo, generó 2 victorias y 2 derrotas, con 4 goles marcados y con 5 en su valla.Últimos resultados de Sunderland en partidos de la Premier LeagueEn la jornada anterior, Sunderland igualó 0-0 el juego frente a Manchester City.",
      "Con un historial irregular (1 derrota, 1 victoria y 2 empates en los últimos 4 partidos disputados), el equipo sumó 2 goles a favor y  ha recibido 4 en su arco. Según el historial del torneo, el local ganó 4 partidos y empató 1 en los últimos 5 enfrentamientos. El último juego entre ambos en este torneo fue el 31 de enero, en el torneo Inglaterra - Premier League 2016 - 2017, y terminó con un marcador 0-0.El dueño de casa se encuentra en el décimo segundo puesto y tiene 26 puntos  (7 PG - 5 PE - 7 PP), mientras que la visita sumó 29 unidades y está en el séptimo lugar en el torneo  (7 PG - 8 PE - 4 PP).El juez seleccionado para supervisar el partido es Stuart Attwell.N° EquipoPts.PjPgPePpDf1Arsenal45191432252Manchester City41191324263Aston Villa3919123477Sunderland2919784212Tottenham26197574DataFactoryFechas y rivales de Tottenham en los próximos partidos de la Premier LeagueFecha 21: vs Bournemouth: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs West Ham United: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Burnley: 24 de enero - 12:00 (hora Argentina)Fecha 24: vs Manchester City: 1 de febrero - 13:30 (hora Argentina)Fecha 25: vs Manchester United: 7 de febrero - 09:30 (hora Argentina)Fechas y rivales de Sunderland en los próximos partidos de la Premier LeagueFecha 21: vs Brentford: 7 de enero - 16:30 (hora Argentina)Fecha 22: vs Crystal Palace: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs West Ham United: 24 de enero - 09:30 (hora Argentina)Fecha 24: vs Burnley: 2 de febrero - 17:00 (hora Argentina)Fecha 25: vs Arsenal: 7 de febrero - 12:00 (hora Argentina)Horario Tottenham y Sunderland, según paísArgentina y Chile (Santiago): 12:00 horasColombia y Perú: 10:00 horasHonduras, El Salvador, México (México) y Nicaragua: 09:00 horasVenezuela: 11:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/premier-league-por-la-fecha-20-tottenham-recibira-a-sunderland-noticia-1670095",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826326.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826326.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000032,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:00:20-05:00",
    "titulo": "Egipto vs. Benín: ¿a qué hora juegan y dónde ver EN VIVO por octavos de la Copa Africana de Naciones?",
    "contenido": [
      "Egipto vs. Benín EN VIVO: se enfrentan este lunes 5 de enero en el Stade Adrar, en Agadir (Marruecos), por los octavos de final de la&nbsp;Copa Africana de Naciones 2026. El partido se jugará a partir de las 11:00 a.m. (hora peruana) y la transmisión del compromiso podrá seguirse por Claro Sports.&nbsp;Todos los detalles del encuentro los encontrarás en la página web RPP.pe.Los ‘Faraones’ son el elenco más ganador en la historia de la Copa Africana de Naciones con 7 títulos, sin embargo, no levantan el trofeo desde el 2010.",
      "Egipto quiere dejar eso atrás con un equipo liderado por Mohamed Salah y Omar Marmoush.Su rival en octavos es Benín, que no mostró una gran imagen en la fase de grupos, donde perdió 3-0 ante Senegal en la última jornada. Eso sí, el único triunfo sobre Botsuana le permitió avanzar como uno de los mejores terceros.Egipto vs.",
      "Benín: ¿cómo llegan a los octavos de final de la Copa Africana de Naciones 2026?Egipto se clasificó a octavos como líder del grupo B, tras dos triunfos y su empate 0-0 en la última fecha con Angola. Por su lado, Benín avanzó como uno de los mejores terceros tras sus cotejos en el grupo D. En su último encuentro cayó 3-0 ante Senegal.¿Cuándo y dónde juegan Egipto vs.",
      "Benín EN VIVO por los octavos de final de la Copa Africana de Naciones 2026?El partido de Egipto frente a Benín fue programado para el lunes 5 de enero en el Stade Adrar, en Agadir (Marruecos). El recinto tiene capacidad para recibir a 45 000 espectadores, aproximadamente.¿A qué hora juegan Egipto vs.",
      "Benín EN VIVO por la Copa Africana de Naciones 2026?En&nbsp;Perú, el partido Egipto vs. Benín comienza a las 11:00 a.m.En&nbsp;España, el partido Egipto vs. Benín comienza a las 5:00 p.m.En Colombia, el partido Egipto vs. Benín comienza a las 11:00 a.m.&nbsp;En Ecuador, el partido Egipto vs. Benín comienza a las 11:00 a.m.&nbsp;En Chile, el partido Egipto vs.",
      "Benín comienza a la 1:00 p.m.&nbsp;En Bolivia, el partido Egipto vs. Benín comienza a las 12:00 p.m.&nbsp;En Venezuela, el partido Egipto vs. Benín comienza a las 12:00 p.m.En Argentina, el partido Egipto vs. Benín comienza a la 1:00 p.m.&nbsp;&nbsp;En Brasil, el partido Egipto vs. Benín comienza a la 1:00 p.m.&nbsp;&nbsp;En Uruguay, el partido Egipto vs.",
      "Benín comienza a la 1:00 p.m.En México (CDMX), el partido Egipto vs. Benín comienza a las 10:00 a.m.&nbsp;&nbsp;En Estados Unidos (Miami), el partido Egipto vs. Benín comienza a las 11:00 a.m.¿Qué canal TV transmite el Egipto vs. Benín EN VIVO?El partido entre Egipto vs. Benín se podrá ver EN VIVO por TV a través de Claro Sports.",
      "Vía streaming, será transmitido por el canal de YouTube de Claro Sports y por Win Sports (Colombia). Todos los detalles los tendrás en&nbsp;RPP.pe.Egipto vs. Benín: alineaciones posiblesEgipto: M. El-Shenawy; M. Hany, Y. Ibrahim, H. Fathy, R. Rabia, M. Handi; Zizo, M. Attia, M. Trézéguet; Mohamed Salah © y Omar Marmoush.Benín: M.",
      "Dandjinou: T. Ouorou, O. Verdon, M. Tijani, Y. Roche; H. Imourane, S. Attidjikou, A. Tosin, D. Dodo, J. Olaitan; y S. Mounié ©."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/egipto-vs-benin-en-vivo-ver-claro-sports-transmision-online-octavos-copa-africana-de-naciones-2026-con-salah-link-gratis-partidos-de-hoy-noticia-1670229",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/324032_1826279.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/324032_1826279.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000033,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T12:00:04-05:00",
    "titulo": "Incertidumbre sobre situación en Venezuela complica escenarios para el retorno de migrantes, señala especialista",
    "contenido": [
      "El ataque militar de Estados Unidos contra Venezuela que terminó con la captura de Nicolás Maduro genera diversos escenarios respecto del futuro del país caribeño y cómo el Gobierno de Donald Trump lo manejará de cara a una transición.El arresto y traslado del líder chavista a Estados Unidos ha sido celebrado por la diáspora venezolana alrededor del globo, pero también les genera incertidumbre precisamente por cuál será el futuro de su país, ahora bajo control estadounidense.",
      "Así lo señaló Carlos González, especialista en asuntos fronterizos, quien analizó en RPP lo que sigue para Venezuela. &nbsp;“Una gran cantidad de venezolanos quisieran regresar a Venezuela lo más pronto posible, pero la incertidumbre actual acerca del gobierno de Estados Unidos, acerca de que digan que van a administrar el país de Venezuela, es todavía incierto”, indicó.“Por el momento, todo lo que están escuchando y lo que más les importa son sus familiares y por supuesto sus propiedades y lo más importante son la gran cantidad de remeses que ellos envían periódicamente a Venezuela para que sus familiares puedan comer”, añadió.Posibilidad de más ataquesEn esa línea, el especialista indicó que, si bien no hay certeza respecto de las negociaciones entre Estados Unidos y Venezuela, ello no descarta que la administración de Donald Trump ejecute nuevos ataques militares en Caracas, amparado en la ley estadounidense.Explicó que el Congreso de Estados Unidos no tiene que aprobar las acciones militares de su Ejército debido a un cambio reciente en la norma que les permite operar cuando se trata de casos de terrorismo.“El estado de derecho es una parte vital de todo tipo de acción bélica en Estados Unidos y el mundo, el Congreso tiene que aprobarla y todo lo demás, pero debido a situaciones legales que se han establecido por medio de la Ley Patriota y también de cambiar algunos títulos de por ejemplo narcotráfico por terrorismo, al aplicar esa frase se le hace legal una intervención de ese tipo de acuerdo con el presidente Trump”, señaló."
    ],
    "url": "https://rpp.pe/mundo/venezuela/incertidumbre-sobre-situacion-en-venezuela-complica-escenarios-para-el-retorno-de-migrantes-senala-especialista-noticia-1670238",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/110811_1826328.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/110811_1826328.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000034,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:47:34-05:00",
    "titulo": "\"Está bastante avanzada\": Williams Riveros contó los detalles de su proceso de nacionalización peruana",
    "contenido": [
      "Los jugadores de Universitario de Deportes van llegando al país para iniciar desde este lunes la pretemporada. Williams Riveros regresó de sus vacaciones y expresó su alegría de poner en marcha su cuarto año en la institución crema.“Yo siempre voy a estar agradecido al club, que es lo primordial para mí.",
      "La hinchada es un punto aparte. Este año estarán otra vez con nosotros, no tengo dudas y solo pedirles que estén siempre”, declaró el defensa.Con tres títulos consecutivos en la Liga1, Williams Riveros reconoce que a Universitario le exigirán el tetracampeonato en el 2026, pero pidió comenzar a paso seguro.“Siempre de a pocos, ahora estamos con la pretemporada, esperemos que terminemos bien y de ahí ya pensar en el ‘tetra’”, señaló.La nacionalización de Williams RiverosUniversitario ya cuenta con seis jugadores para ocupar sus plazas de extranjeros.",
      "En el plantel siguen Williams Riveros, Matías Di Benedetto y José Carabalí. Llegan Héctor Fértoli, Caín Fara y Sekou Gassama, quienes toman los cupos dejados por Rodrigo Ureña, Sebastián Britos y Diego Churín.No obstante, en la ‘U’ esperan liberar dos plazas con el trámite de nacionalización peruana de Riveros y Di Benedetto, quienes son parte del club desde el 2023.“Vamos bien, está bastante avanzada.",
      "El otro día vine y tuve que pasar el año nuevo en el avión, hice un sacrificio bárbaro. Vamos por buen camino. La idea es que no ocupemos plaza junto a Matías”, apuntó el futbolista paraguayo de 33 años.Riveros y las salidas de UniversitarioWilliams Riveros fue consultado por las salidas del uruguayo Sebastián Britos y del chileno Rodrigo Ureña, quienes fueron parte del dos y tres títulos respectivamente en la ‘U’.“Un poco triste.",
      "Con Rodrigo estuvimos tres años y con Sebastián dos, fueron muy buenos. Se los va a extrañar. Tenemos jugadores que los pueden suplir tranquilamente, tanto como Jesús Castillo y en el arco ahora vuelve Diego Romero. Tenemos armas y vamos a pelear”, dijo.Universitario comenzará el lunes 5 de enero con sus trabajos de pretemporada en Campo Mar, donde ‘Tarzán’, clave en el tricampeonato, tendrá su primer encuentro con el entrenador Javier Rabanal.“Al profe’ todavía no lo conozco, seguro ahí hablaremos”, concluyó."
    ],
    "url": "https://rpp.pe/futbol/descentralizado/universitario-williams-riveros-y-los-detalles-de-su-proceso-de-nacionalizacion-esta-bastante-avanzada-liga1-noticia-1670233",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/541354_1826288.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/541354_1826288.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000035,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:41:12-05:00",
    "titulo": "¡Golazo! Real Madrid celebra: Gonzalo García se luce con una brillante volea y completa doblete ante Betis [VIDEO]",
    "contenido": [
      "Real Madrid no pudo tener a Kylian Mbappé por lesión, pero su reemplazante brilló en el choque ante Betis. Se trata de Gonzalo García que anotó dos tantos en el compromiso por la jornada 18 de LaLiga 2025-26.El Santiago Bernabéu celebró el primer gol con un golpe de cabeza de Gonzalo tras asistencia de Rodrygo en el minuto 20 del primer tiempo.",
      "En la complementaria, el atacante español de 21 años volvió a decir presente en el marcador.En el minuto 50, Federico Valverde asistió a su joven compañero, que paró el balón con el pecho y ejecutó una tremenda volea para completar su primer doblete en LaLiga. Su remate fue imposible de atajar para el arquero Álvaro Valles.No anotaba con el Real Madrid desde el 5 de julio de 2025 (contra el Dortmund, en el Mundial de Clubes).Real Madrid vs.",
      "Betis: alineaciones confirmadasReal Madrid: Thibaut Courtois; Fede Valverde ©, Raúl Asencio, Antonio Rüdiger, Álvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Rodrygo Goes, Jude Bellingham; Vinicius Jr. y Gonzalo García.&nbsp;DT: Xabi Alonso.Real Betis: Álvaro Valles; Ángel Ortiz, Marc Bartra ©, Natan, Ricardo Rodríguez; N.",
      "Deossa, Marc Roca; Antony, Pablo Fornals, Aitor Ruibal; y Cucho Hernández.&nbsp;DT: Manuel Pellegrini."
    ],
    "url": "https://rpp.pe/futbol/descentralizado/ver-gol-real-madrid-gonzalo-garcia-se-luce-con-una-brillante-volea-y-completa-doblete-ante-betis-noticia-1670234",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/433543_1826296.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/433543_1826296.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000036,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:32:58-05:00",
    "titulo": "Evangeline Lilly, actriz de ‘Lost’ y ‘Ant-Man’, revela daño cerebral tras fuerte accidente en la playa",
    "contenido": [
      "Después de meses de haber hecho público que tuvo un accidente en la playa, la actriz Evangeline Lilly reveló a sus seguidores que tiene malas noticias. El último fin de semana, la recordada protagonista de Ant-Man contó que ha sufrido lesiones en el cerebro que le están afectando en su día a día.“Tengo daño cerebral”En mayo de 2025, Evangeline se desmayó mientras estaba dando un paseo en la playa y cuando cayó, su cabeza chocó con una roca.",
      "Felizmente, fue atendida por un equipo médico:“En el hospital, las enfermeras y el médico entraron en acción de inmediato, más decididos a encontrar la causa de mi desmayo que a suturar el agujero que la roca me había hecho en la cara. Les sonreí con ironía. ‘No encontrarán nada’, dije con voz aturdida”, contó.Tras su proceso de recuperación, Evangeline Lilly se vio obligada a guardar reposo y, luego del escáner cerebral que le hicieron en la clínica, el médico le dio el diagnóstico: “Tengo daño cerebral por la lesión cerebral traumática y posiblemente otros factores”.Evangeline Lilly vio el lado positivo tras su accidente“Muchos me han preguntado cómo estoy.",
      "Muchos me han preguntado sobre las tomografías cerebrales que me hicieron. Y ya llegaron los resultados”, comenzó su mensaje. Después continuó mencionando que tiene malas noticias sobre su conmoción cerebral.&nbsp;Según la actriz, “casi todas las áreas de mi cerebro están funcionando a una capacidad reducida”.",
      "Por otro lado, el accidente le ha dejado secuelas, pero asegura que no se dará por vencida.&nbsp;“Ahora mi trabajo es llegar al fondo del asunto con los médicos y luego embarcarme en el duro trabajo de solucionarlo, algo que no me entusiasma porque siento que trabajar duro es todo lo que hago”.&nbsp;Sin embargo, de esta mala situación, Evangeline Lilly vio el lado positivo y aseguró sentirse bendecida: “No pasa nada.",
      "Mi deterioro cognitivo desde que me partí la cara me ha ayudado a bajar el ritmo y a terminar el 2025 con más tranquilidad”.¿Quién Evangeline Lilly?El papel más famoso de Evangeline Lilly fue el de Kate Austen en la serie de televisión Perdidos&nbsp;o Lost, por su nombre en inglés, que se emitió entre 2004 y 2010.Antes de saltar a la televisión trabajó como modelo e hizo papeles pequeños en Smallville y Kingdom Hospital hasta que llegó a Lost.",
      "además, ha participado en la trigolía de El Hobbit como Tauriel y como Hope en Ant-Man.&nbsp;"
    ],
    "url": "https://rpp.pe/famosos/celebridades/evangeline-lilly-actriz-de-lost-y-ant-man-revela-dano-cerebral-tras-fuerte-accidente-en-la-playa-noticia-1670228",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/203120_1826292.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/203120_1826292.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000037,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:18:04-05:00",
    "titulo": "Gonzalo García reemplaza a Mbappé y abre el marcador con este gol en Real Madrid vs Betis [VIDEO]",
    "contenido": [
      "El Santiago Bernabéu fue testigo de la vuelta al gol del delantero español Gonzalo García en el compromiso entre Real Madrid vs Betis, correspondiente a la fecha 18 de LaLiga temporada 2025-26.Gonzalo García, reemplazante del lesionado Kylian Mbappé, colocó el primer tanto del compromiso después de conectar de cabeza un preciso centro del brasileño Rodrygo.Gonzalo&nbsp;se estrena en esta liga.",
      "No marcaba desde el Mundial de Clubes cuando anotó ante el Borussia Dortmund el pasado cinco de julio de 2025.Real Madrid volverá a las canchas tras enfrentar Betis cuando juegue ante Atlético de Madrid por la Supercopa de España el 8 de enero.Real Madrid vs. Betis: alineaciones confirmadasReal Madrid: Thibaut Courtois; Fede Valverde ©, Raúl Asencio, Antonio Rüdiger, Álvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Rodrygo Goes, Jude Bellingham; Vinicius Jr.",
      "y Gonzalo García. DT: Xabi Alonso.Real Betis: Álvaro Valles; Ángel Ortiz, Marc Bartra ©, Natan, Ricardo Rodríguez; N. Deossa, Marc Roca; Antony, Pablo Fornals, Aitor Ruibal; y Cucho Hernández.&nbsp;DT: Manuel Pellegrini."
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/ver-gol-real-madrid-vs-betis-golazo-de-gonzalo-garcia-tras-excelente-pase-de-rodrygo-goes-noticia-1670231",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/portada_0917460.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/040604_1826284.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000038,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:15:19-05:00",
    "titulo": "Marco Rubio anticipa cooperación con cúpula chavista, pero advierte que deberán elegir \"un rumbo diferente\" al de Maduro",
    "contenido": [
      "El secretario de Estado de EE.UU.,&nbsp;Marco Rubio, ha declarado este domingo su optimismo en que la operación contra el presidente venezolano Nicolás Maduro desemboque en una cooperación más desarrollada con el resto de los integrantes del Gobierno del país tras la \"captura\" del mandatario, al tiempo que ha expresado sus dudas sobre la viabilidad \"a corto plazo\" de los líderes opositores venezolanos.\"María Corina Machado es fantástica, y es alguien a quien conozco desde hace mucho tiempo, al igual que todo el movimiento (opositor), pero estamos lidiando con la realidad inmediata\", ha indicado sobre la activista opositora y premio Nobel de la Paz el secretario de Estado norteamericano en el programa Meet the Press, de la cadena NBC, un día después de la operación contra Maduro en Caracas.Rubio, sin embargo, consideró que Machado y el movimiento opositor venezolano en general se encuentran ante un problema de tiempos.\"La realidad inmediata es que, desafortunadamente, y tristemente, la gran mayoría de la oposición ya no está presente en Venezuela.",
      "Tenemos asuntos a corto plazo que deben abordarse de inmediato\", ha indicado.Rubio ha indica que su país está trabajando ya en un proceso de transición con momentos clave en las \"próximas dos o tres semanas\" pero ha expresado su deseo de que, con Maduro fuera de la ecuación, es posible que mejoren las relaciones con el poder actual en Venezuela.Rubio sobre régimen chavista: \"Tendrá que decidir qué rumbo tomar\"El resto del Gobierno venezolano se sustenta ahora mismo sobre tres pilares: la vicepresidenta Delcy Rodríguez (a quien el Supremo venezolano ha encargado que asuma la Presidencia temporal del país, a la espera una respuesta) y, sobre todo, los ministros de Defensa e Interior, Vladimir Padrino y Diosdado Cabello, auténticos 'pesos pesados'.\"Esperamos ver más cumplimiento y cooperación que antes.",
      "Ahora hay otras personas a cargo del aparato militar y policial en Venezuela. Tendrán que decidir qué rumbo tomar. Y esperamos que elijan un rumbo diferente al que eligió Nicolás Maduro. En último término, esperamos que esto conduzca a una transición integral\", ha indicado."
    ],
    "url": "https://rpp.pe/mundo/actualidad/marco-rubio-anticipa-cooperacion-con-cupula-chavista-pero-advierte-que-deberan-elegir-un-rumbo-diferente-al-de-maduro-noticia-1670230",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/380638_1826285.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/380638_1826285.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000039,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:10:09-05:00",
    "titulo": "Serie A: Fiorentina derrotó 1-0 a Cremonese con un gol agónico de Moise Kean",
    "contenido": [
      "Con un solo gol de ventaja, Fiorentina se llevó el triunfo ante Cremonese por la fecha 18 de la Serie A. Fiorentina rompió el empate a cero con Moise Kean, en el minuto 46 del segundo tiempo. Después de una jugada individual sobre la derecha, el delantero remató al arco y venció al arquero rival para marcar su gol.Fabiano Parisi estrelló un disparo en el palo a los 11 minutos del primer tiempo y ahogó el grito de gol de toda su hinchada.El protagonismo de Moise Kean lo consagró como el mejor jugador del partido.",
      "El delantero de Fiorentina mostró su mejor nivel al marcar 1 gol y  rematar 2 veces al arco contrario.Otro de los futbolistas clave en el estadio Artemio Franchi fue Emil Audero. El arquero de Cremonese tuvo un gran rendimiento frente a Fiorentina debido a que atajó 7 disparos.El entrenador de Fiorentina, Paolo Vanoli, dispuso en campo una formación 3-5-2 con David De Gea en el arco; Marin Pongracic, Pietro Comuzzo y Luca Ranieri en la línea defensiva; Dodô, Rolando Mandragora, Nicolò Fagioli, Cher Ndour y Fabiano Parisi en el medio; y  Albert Gudmundsson y Roberto Piccoli en el ataque.Por su parte, los conducidos por Davide Nicola se plantaron con una estrategia 3-5-2 con Emil Audero bajo los tres palos; Filippo Terracciano, Federico Baschirotto y Francesco Folino en defensa; Tommaso Barbieri, Martín Payero, Warren Bondo, Jari Vandeputte y Giuseppe Pezzella en la mitad de cancha; y Federico Bonazzoli y Jamie Vardy en la delantera.El partido en el estadio Artemio Franchi fue dirigido por el árbitro Federico La Penna.Por la próxima fecha, Fiorentina visitará a Lazio.",
      "Por otro lado, Cremonese recibirá a Cagliari. El local está en el décimo noveno puesto con 12 puntos, mientras que el visitante llegó a 21 unidades y se coloca en el décimo segundo lugar en el torneo.Cambios en Fiorentina65' 2T - Salieron Fabiano Parisi por Manor Solomon y Luca Ranieri por Robin Gosens84' 2T - Salieron Rolando Mandragora por Hans Caviglia y Albert Gudmundsson por Moise KeanAmonestado en Fiorentina: 41' 1T Dodô (Discutir con un rival)Cambios en Cremonese28' 1T - Salió Warren Bondo por Alberto Grassi58' 2T - Salió Jari Vandeputte por Franco Vázquez75' 2T - Salieron Federico Bonazzoli por Antonio Sanabria, Jamie Vardy por Faris  Moumbagna, Martín Payero por Alessio Zerbin y Cher Ndour por Niccolo FortiniAmonestados en Cremonese: 19' 1T Warren Bondo (Conducta antideportiva), 41' 1T Martín Payero (Discutir con un rival) y 11' 2T Alberto GrassiLA PREVIAFiorentina recibe  el próximo domingo 4 de enero a Cremonese por la fecha 18 de la Serie A, a partir de las 09:00 horas en el estadio Artemio Franchi.Así llegan Fiorentina y CremoneseAmbos equipos llegan al encuentro con la intención de recuperarse luego de perder su chance de escalar en la tabla de posiciones en la jornada anterior.Últimos resultados de Fiorentina en partidos de la Serie AFiorentina cayó 0 a 1 ante Parma en el Ennio Tardini.",
      "Ha  ganado 1 de sus últimos cinco partidos y  perdido 3. Durante esos cotejos, convirtió 7 goles a sus oponentes y  le han marcado 9 en su portería .Últimos resultados de Cremonese en partidos de la Serie ACremonese llega a este encuentro con una derrota ante Napoli por 0 a 2. Con resultados irregulares en las 4 jornadas más recientes, el equipo cuenta con 2 triunfos, 1 empate y 1 partido perdido.",
      "Ha logrado anotar 5 goles y  recibieron 4. El historial de los últimos 2 entre ambos equipos favorece al equipo local, que ha logrado 2 triunfos durante el campeonato. El último compromiso entre ambos en este campeonato fue el 12 de marzo, en el torneo Italia - Serie A TIM 2022-2023, y Fiorentina fue el ganador por 0 a 2.El local está en el vigésimo puesto con 9 puntos  (1 PG - 6 PE - 10 PP), mientras que el visitante llegó a 21 unidades y se coloca en el décimo segundo lugar en el torneo  (5 PG - 6 PE - 6 PP).El árbitro encargado de dirigir el partido será Federico La Penna.N° EquipoPts.PjPgPePpDf1Inter36161204212Milan35161051143Napoli341611141112Cremonese2117566-220Fiorentina9171610-11DataFactoryFechas y rivales de Fiorentina en los próximos partidos de la Serie AFecha 19: vs Lazio: 7 de enero - 16:45 (hora Argentina)Fecha 20: vs Milan: 11 de enero - 11:00 (hora Argentina)Fecha 21: vs Bologna: 18 de enero - 11:00 (hora Argentina)Fecha 22: vs Cagliari: 24 de enero - 14:00 (hora Argentina)Fecha 23: vs Napoli:  Fecha y horario a confirmarFechas y rivales de Cremonese en los próximos partidos de la Serie AFecha 19: vs Cagliari: 8 de enero - 14:30 (hora Argentina)Fecha 20: vs Juventus: 12 de enero - 16:45 (hora Argentina)Fecha 21: vs Hellas Verona: 19 de enero - 14:30 (hora Argentina)Fecha 22: vs Sassuolo: 25 de enero - 08:30 (hora Argentina)Fecha 23: vs Inter:  Fecha y horario a confirmarHorario Fiorentina y Cremonese, según paísArgentina y Chile (Santiago): 11:00 horasColombia y Perú: 09:00 horasHonduras, El Salvador, México (México) y Nicaragua: 08:00 horasVenezuela: 10:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/serie-a-fiorentina-se-concentra-para-salir-del-ultimo-lugar-ante-cremonese-noticia-1670081",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826287.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826287.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000040,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:10:07-05:00",
    "titulo": "Liga de Francia: Nantes juega con clase y se lleva la victoria por 2 a 0",
    "contenido": [
      "En el partido correspondiente a la fecha 17, Nantes se trajo una victoria por 2 a 0 del estadio el Velodromo. Fue el defensor Fabien Centonze quien encaminó el triunfo de Nantes en el minuto 30 de la primera mitad. El otro gol cayó al minuto 43 del segundo tiempo con un tiro penal de Rémy Cabella.El desempeño Fabien Centonze lo posicionó como el jugador más destacado del encuentro.",
      "El defensor de Nantes fue importante por convertir 1 gol.También tuvo buen desempeño Rémy Cabella. El volante de Nantes anotó 1 gol.El DT de O. Marsella, Roberto De Zerbi, presentó una disposición táctica 3-6-1 con Gerónimo Rulli en el arco; Benjamin Pavard, Conrad Egan-Riley y Facundo Medina en la línea defensiva; Tim Weah, Arthur Vermeeren, Pierre-Emile Höjbjerg, Emerson Palmieri, Mason Greenwood y Igor Paixão en el medio; y  Pierre Aubameyang en el ataque.Por su parte, el conjunto de Ahmed Kantari salió con una disposición táctica 4-5-1 con Anthony Lopes bajo los tres palos; Fabien Centonze, Tylel Tati, Nicolas Cozza y Kelvin Amian en defensa; Francis Coquelin, Matthis Abline, Dehmaine Tabibou, Junior Mwanga y Deiver Machado en la mitad de cancha; y Youssef El Arabi en la delantera.Marc Bollengier fue el árbitro escogido para el partido en el estadio el Velodromo.En la próxima fecha, O.",
      "Marsella visitará a Angers y Nantes jugará de  local frente a Paris FC. De esta manera el local está en el tercer puesto en el campeonato con 32 puntos,  mientras que la visita, con 14, queda en el décimo sexto lugar.Cambios en Olympique de Marsella32' 1T - Salió Igor Paixão por Bilal Nadir45' 2T - Salieron Facundo Medina por Michael Murillo y Fabien Centonze por Sekou Doucoure61' 2T - Salió Pierre Aubameyang por Matthew O´Riley73' 2T - Salieron Conrad Egan-Riley por Hamed Traorè y Mason Greenwood por Amine GouiriAmonestados en Olympique de Marsella:  y 8' 2T Bilal NadirExpulsados en Olympique de Marsella: 26' 1T Arthur Vermeeren (Roja directa) y 11' 2T Bilal Nadir (Roja por doble amarilla)Cambios en Nantes58' 2T - Salieron Francis Coquelin por Louis Leroux y Dehmaine Tabibou por Rémy Cabella63' 2T - Salió Junior Mwanga por Johann Lepenant82' 2T - Salió Youssef El Arabi por Bahereba GuirassyAmonestados en Nantes: 33' 1T Junior Mwanga, 5' 2T Dehmaine Tabibou y 49' 2T Bahereba GuirassyLA PREVIAPor la fecha 17 de la Ligue 1, Nantes y Olympique de Marsella se enfrentan el domingo 4 de enero desde las 09:00 horas,  en el estadio el Velodromo.Así llegan Olympique de Marsella y NantesEl local llega a este partido con ansias de otra victoria, después de haber ganado en la jornada anterior.",
      "Por su parte, la visita espera obtener un mejor resultado esta vez tras perder su último duelo.Últimos resultados de Olympique de Marsella en partidos de la Ligue 1Olympique de Marsella viene de ganar en su encuentro anterior a Mónaco con un marcador de 1-0. Después de  caer en 1 ocasión,  empatar 1 juego y  ganar 2, llega a esta jornada con 4 goles encajados frente a 11 a favor.Últimos resultados de Nantes en partidos de la Ligue 1Nantes llega a este partido con una derrota por 1 a 4 ante Angers.",
      "Recientemente, el equipo visitante tiene resultados bastante diversos: 2 derrotas y 2 empates, en los que convirtió 4 goles y  le han encajado 11. El equipo local muestra una ventaja ante visitante al tener 4 partidos ganados en los últimos 5 duelos que protagonizaron. El resto de los encuentros (1) fue en empate.",
      "Se enfrentaron por última vez, en este certamen, el 2 de marzo, en Temporada regular del torneo Francia - Ligue 1 2024-25, y Olympique de Marsella sacó un triunfo, con un marcador 2 a 0.El anfitrión está  en el tercer puesto con 32 puntos  (10 PG - 2 PE - 4 PP), mientras que la visita acumula 11 unidades y se ubica en décimo séptimo lugar en el campeonato  (2 PG - 5 PE - 9 PP).El encuentro será supervisado por Marc Bollengier, el juez encargado.N° EquipoPts.PjPgPePpDf1Lens37161213152PSG36161132213Olympique de Marsella32161024214Lille321610241317Nantes1116259-14DataFactoryFechas y rivales de Olympique de Marsella en los próximos partidos de la Ligue 1Fecha 18: vs Angers: 17 de enero - 17:05 (hora Argentina)Fecha 19: vs Lens: 24 de enero - 17:05 (hora Argentina)Fecha 20: vs Paris FC: 31 de enero - 13:00 (hora Argentina)Fecha 21: vs PSG:  Fecha y horario a confirmarFecha 22: vs RC Strasbourg:  Fecha y horario a confirmarFechas y rivales de Nantes en los próximos partidos de la Ligue 1Fecha 18: vs Paris FC: 18 de enero - 13:15 (hora Argentina)Fecha 19: vs Nice: 25 de enero - 11:00 (hora Argentina)Fecha 20: vs Lorient: 31 de enero - 15:00 (hora Argentina)Fecha 21: vs Olympique Lyon:  Fecha y horario a confirmarFecha 22: vs Mónaco:  Fecha y horario a confirmarHorario Olympique de Marsella y Nantes, según paísArgentina y Chile (Santiago): 11:00 horasColombia y Perú: 09:00 horasHonduras, El Salvador, México (México) y Nicaragua: 08:00 horasVenezuela: 10:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/liga-de-francia-nantes-espera-frenar-su-racha-negativa-y-vencer-a-olympique-de-marsella-noticia-1670082",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826286.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826286.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000041,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T11:07:11-05:00",
    "titulo": "Confesión del 'Pirata': Hernán Barcos respondió si celebrará o no un gol ante Alianza Lima",
    "contenido": [
      "Hernán Barcos habló en conferencia como nuevo jugador de FC Cajamarca. Señaló que no se conforma con salvar la categoría en la Liga1, pero también se dio tiempo para hablar nuevamente de su paso por Alianza Lima.El exjugador de Palmeiras y Gremio mostró el cariño que tiene por Alianza, club donde logró el bicampeonato de la Liga 1 en 2021 y 2022.",
      "En su paso se convirtió en uno de los líderes del plantel y se ganó el cariño de los hinchas blanquiazules.Cabe recordar, que Barcos fue el centro de los aplausos y ovación de los hinchas en los últimos partidos que Alianza disputó en el estadio Alejandro Villanueva. El pedido era claro: \"Pirata no se va\".Sin embargo, la dirigencia de Alianza decidió que el cierre del ciclo de Barcos había terminado a pesar de su vigencia con el gol.En tanto, Barcos fue consultado sobre si celebraría si tiene la oportunidad de marcarle un gol a Alianza en 2026.",
      "\"No lo celebraría, obviamente que no\", enfatizó.Barcos y la interna de Alianza LimaEl delantero de 41 años se pronunció sobre la interna y los comentarios que aseguran peleas entre los jugadores. \"La verdad es que se habla mucho porque Alianza vende. Es claro que con 30 jugadores no te puedes llevar bien con todos; nadie es monedita de oro para caerle bien a todo un grupo.",
      "Uno intenta llevarse bien con todos, gestionar el grupo y que todo se maneje dentro del profesionalismo\", agregó.Para finalizar, descartó una pelea con un jugador de Alianza en su etapa como futbolista blanquiazul. \"Nunca peleé con ningún jugador en los cinco años que estuve en Alianza. Por ahí hemos tenido discusiones por diversas situaciones, algo normal en el fútbol, pero nunca peleé ni tuve problemas con algún compañero\", concluyó."
    ],
    "url": "https://rpp.pe/futbol/descentralizado/alianza-lima-hernan-barcos-respondio-si-celebrara-o-no-un-gol-ante-alianza-fc-cajamarca-noticia-1670227",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/593659_1826277.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/593659_1826277.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000042,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T10:53:48-05:00",
    "titulo": "¿Cuál es el rumbo de negociaciones del régimen chavista con Trump y EE.UU. tras la captura de Nicolás Maduro?",
    "contenido": [
      "La madrugada del sábado 3 enero Estados Unidos llevó la Operación Determinación Absoluta, por la que se realizó bombardeos a Venezuela para lograr la detención de Nicolás Maduro y su esposa Cilia Flores.Una medida que Donald Trump aseguró, en conferencia de prensa, como la muestra del poderío estadounidense, al punto que añadió que EE.UU.",
      "se encargará de la administración de Venezuela hasta que suceda una \"segura\" transición.Frente a ello, le corresponde a Delcy Rodríguez asumir el mando al ser vicepresidenta de Venezuela; ella exigió la liberación de Nicolás Maduro y pese a criticar el operativo de Estados Unidos, se mostró a la apertura del diálogo.¿Cuál es la situación política para Venezuela?Ante los hechos y la posición de países latinoamericanos y organismos internacionales —en su mayoría cuestionando el operativo de EE.UU.",
      "porque pondría en peligro la soberanía venezolana— el periodista venezolano Alex Vallenilla comentó que la situación se presenta más como un intercambio político que una intervención militar activa en el país latinoamericano.\"Se puede percibir de un intercambio político que se está llevando adelante.",
      "El hecho que ya&nbsp;Nicolás Maduro no esté en Venezuela ya derriba una narrativa de designar a Venezuela como un narcoestado. Quien está asumiendo ahora la presidencia encargada es Delcy Rodríguez, ella no tiene ningún tipo de señalamiento como narcotraficante ni sanciones establecidas por Estados Unidos\", comentó en Tema de Fondo de RPP.\"El mismo Donald Trump ha dicho que han conversado con la vicepresidenta para que asuma el rol de llevar adelante un proceso de transición.",
      "Marco Rubio también explicó y dijo que ya no habrá más ataques sobre Venezuela, mientras que la vicepresidenta, o quien está asumiendo ahora las riendas del país, que es Delcy Rodríguez, pues mantenga una relación en función a los intereses de los Estados Unidos\", agregó Vallenilla en RPP.El negocio del petróleo, ¿un factor clave?Vallenilla&nbsp;señaló que la venta de estos barriles a un precio considerablemente inferior al de mercado es uno de los motivos por los cuales Trump busca una negociación directa con el nuevo liderazgo en Caracas.\"Este ha sido el principal reclamo del gobierno de los Estados Unidos, porque además sobre el petróleo de Venezuela y sus negocios hay sanciones de Estados Unidos.",
      "China toma ventaja de esta situación y aparte de que se está cobrando una deuda que Venezuela tiene con China\", declaró en RPP.\"Los barriles extras se los está llevando [China] por un valor muy por debajo del mercado, por debajo de los 43 dólares por barril. Cuando tienes un barril que en el mercado está en cerca de los 50, para el caso del barril venezolano, o en el WTI (West Texas Intermediate) está en 57.",
      "China está aprovechando estas ventajas, aprovechando que la situación de las sanciones que ha aplicado Estados Unidos, pues ellos han asumido el riesgo de comprar petróleo en Venezuela. Y es esto, básicamente, lo que Trump ha estado reclamando a Venezuela\", añadió.Por otro lado, el periodista aseguró que Donald Trump esperaría la ampliación del panorama actual para negociar el reingreso de relaciones con la industria petrolera venezolana.&nbsp;\"Va a comenzar una guerra narrativa porque los sectores van a pedir que se cumpla la constitución.",
      "Delcy Rodríguez tendría algunos plazos para conducir una transición política para que se vuelva a elegir un nuevo gobierno legítimo. Eso va a privar mucho los intereses de los Estados Unidos\", sostuvo.Por ello, sostuvo que la gestión de Delcy Rodríguez cumple con acuerdos como el intercambio energético, ello dependerá del desarrollo en el intercambio comercial con el petróleo.Caída de Maduro no es el fin del régimen chavistaPor su parte, el internacionalista Óscar Vidarte aseguró en RPP que la caída de Nicolás Maduro no significa la caída del régimen chavista en Venezuela, ya que existen otros actores dentro del chavismo con capacidad de reemplazo e influencia interna.\"Hay que ser muy cauto y no generar falsas expectativas.",
      "El día de ayer, en medios, mucho se ha hablado de transición, probablemente la palabra que más se ha mencionado, incluso el presidente Jerí habló de una nueva era, y la verdad es que hay que ser mucho más cautos. ¿Por qué? Porque el chavismo sigue en el poder. Es decir, el hecho de haber extraído a Nicolás Maduro de Venezuela, no ha destruido el régimen chavista, y los principales líderes del chavismo están jugando el rol que siempre han jugado dentro de&nbsp;Venezuela\", declaró en La Rotativa del Aire-Edición Domingo.Vidarte consideró que Venezuela deberá encontrar escenarios de negociación con Estados Unidos, con un lenguaje distinto a los mensajes previos entre ambos países antes de la captura de Nicolás Maduro.\"Ahora entramos a una nueva etapa de negociación.",
      "Yo estoy convencido de que no es falso lo que dijo Trump acerca de los canales de comunicación que se están creando con la nueva presidente de Venezuela y con Rubio. Comenzó con&nbsp;Delcy Rodríguez, pero de un momento distinto porque ahora lo que les dice es 'mira, si pude hacer eso con&nbsp;Maduro, también lo puedo hacer con ustedes', así que es una nueva etapa de negociación que no sabemos si es que ojalá pueda terminar algún tipo de transición pacífica\", expresó el internacionalista."
    ],
    "url": "https://rpp.pe/mundo/actualidad/cual-es-el-rumbo-de-negociaciones-del-regimen-chavista-con-trump-y-eeuu-tras-la-captura-de-nicolas-maduro-noticia-1670226",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/383038_1826274.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/383038_1826274.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000043,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T10:07:28-05:00",
    "titulo": "Un lugar \"repugnante\" y peligroso: ¿Cómo es la prisión federal de Nueva York donde estará recluído Nicolás Maduro?",
    "contenido": [
      "Las últimas 24 horas han sido decisivas no solo en la historia de Venezuela, sino también en el destino de Nicolás Maduro, el dictador chavista que llevaba más de 10 años dirigiendo los destinos del país sudamericano.&nbsp;Tras ser capturado en Caracas por agentes de las Fuerzas Especiales norteamericanas, Maduro Moros fue conducido a Estados Unidos (EE.UU.).",
      "El periplo, según información de la agencia EFE, inició a bordo del buque USS Iwo Jima. Luego, fue trasladado a Nueva York, en un avión militar que partió desde Guantánamo, Cuba. Posteriormente, fue llevado en helicóptero al distrito de Manhattan desde la Base de la Guardia Nacional Aérea de Stewart.Finalmente, una caravana de vehículos policiales escoltó a Nicolás Maduro hasta el Centro de Detención Metropolitano de Nueva York (MDC, en sus siglas en inglés), una prisión federal ubicada en Brooklyn, donde permanecerá mientras afronta el proceso judicial por ser presunto líder del denominado Cártel de los Soles, una red supuestamente vinculada a altos mandos militares venezolanos que buscaba enriquecerse y \"utilizar la cocaína como un arma contra Estados Unidos\", según la acusación de la fiscalía neoyorquina.Justamente, la cárcel en la que se encuentra Nicolás Maduro ha sido el lugar de reclusión de conocidos capos del narcotráfico internacional, como Joaquín \"el Chapo\" Guzmán o Ismael “el Mayo” Zambada, quienes fueran líderes del Cártel de Sinaloa.",
      "¿Cómo es esta prisión federal que ha sido descrita como un \"infierno en la tierra\"?Camas de acero y bloques de cemento por paredes: ¿cómo es el MDC?El Centro de Detención Metropolitano de Nueva York (MDC) es la única prisión federal de dicho estado, luego del cierre del Centro Correccional Metropolitano en el sur de Manhattan, donde estuvo recluído el delincuente sexual Jeffrey Epstein hasta su suicidio en su celda, en 2019.Ubicada en Brooklyn, alberga a un promedio de 1 200 reos a la espera de ser juzgados por tribunales federales y es una de las que peor reputación tiene en EE.UU., al punto que ha sido descrita como un \"infierno en la tierra\", debido a sus durísimas condiciones de vida, caracterizadas por la insalubridad y su alta tasa de violencia entre reclusos.Varios presos con casos mediáticos han calificado como \"repugnante\" al MDC.",
      "Ghislaine Maxwell, quien fuera socia y cómplice de Epstein, denunció condiciones \"inhumanas, crueles y degradantes\" en dicha prisión y comparó su celda con la del psicópata Hannibal Lecter en ´El silencio de los corderos´.Por su parte, el exsecretario mexicano de Seguridad Pública, Genaro García Luna, denunció, en una carta hecha pública por su abogado, que había presenciado homicidios y apuñalamientos al interior del lugar.Michael Cohen -exasesor del presidente Donald Trump y que también estuvo interno en dichas instalaciones, en 2020, acusado de evasión fiscal- recordó detalles de dicha cárcel, a propósito del internamiento del rapero Sean 'Diddy' Combs.\"[Combs] se despierta en una cama de acero con un colchón de una pulgada y media, sin almohada, en una celda de ocho por diez pies que puedo asegurarles que es repugnante\", aseguró.Cabe destacar que, en 2019, varios presos denunciaron tratos inhumanos, después de permanecer siete días parcialmente sin electricidad ni calefacción, pese a las bajas temperaturas de quince grados bajo cero.",
      "Además, denunciaron falta de agua y comida infestada de gusanos, mientras que sus abogados acusaban la falta de servicios médicos y personal.&nbsp;La situación motivó a que los prisioneros interpongan una demanda colectiva, que resultó en la indemnización de 1 600 de ellos con unos diez millones de dólares por soportar frío y condiciones inhumanas por el corte de energía.Además, el caso motivó una investigación del Departamento de Justicia para evaluar si la Oficina de Prisiones tenía \"planes de contingencia adecuados\" a fin de abordar las condiciones de vida de los reclusos."
    ],
    "url": "https://rpp.pe/mundo/estados-unidos/un-lugar-repugnante-y-peligroso-como-es-la-prision-federal-de-nueva-york-donde-estara-recluido-nicolas-maduro-noticia-1670218",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/174917_1826258.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/174917_1826258.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000044,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T10:05:06-05:00",
    "titulo": "LaLiga EA Sports: Sevilla no pudo contener la fuerza de Levante y cayó derrotado por 3 a 0",
    "contenido": [
      "Por la fecha 18 de la Liga, los Granotes propinaron, en condición de visitante, una goleada por 3 a 0 a los Sevillistas. Iker Losada encendió la chispa con un gol de jugada a los 47 minutos del primer tiempo, dando inicio a la emocionante jornada de Levante. Luego, Carlos Espí elevó la ventaja con otra brillante anotación de jugada cuando iban 32&#8217; de la segunda etapa.",
      "La fiesta continuó cuando Carlos Álvarez, a los 49 minutos de la misma mitad, aseguró el 3-0 con una anotación de jugada.Aunque tuvo más disparos (15), Sevilla no logró llevarse la victoria y cayó ante Levante. Según las estadísticas, 12 disparos fueron al arco y 3 afuera.El delantero de Sevilla Isaac Romero no pudo lograr descontar después de malograr un penal en el minuto 91 del segundo tiempo.El desempeño Batista Mendy lo posicionó como el jugador más destacado del encuentro.",
      "El volante de Sevilla efectuó 159 pases correctos y  recuperó 11 balones.Lucien Agoumé también jugó un buen partido. El volante de Sevilla efectuó 138 pases correctos y  recuperó 11 balones.El estratega de Sevilla, Francisco  Martínez, paró al once inicial con una formación 3-5-2 con Odysseas Vlachodimos en el arco; José Ángel Carmona, Nemanja Gudelj y Kike Salas en la línea defensiva; Juanlu Sánchez, Lucien Agoumé, Batista Mendy, Djibril Sow y Joaquin Martinez en el medio; y  Alexis Sánchez y Peque Fernández en el ataque.Por su parte, los elegidos por Luís Castro salieron al campo de juego con un esquema 4-5-1 con Mathew Ryan bajo los tres palos; Jeremy Toljan, Adrián de la Fuente, Matías Moreno y Diego Pampín en defensa; Kervin Arriaga, Pablo Martínez, Kareem Tunde, Carlos Álvarez y Iker Losada en la mitad de cancha; y Iván Romero en la delantera.Iosu Galech Apezteguía fue designado como el árbitro principal del encuentro en el estadio Ramón Sánchez Pizjuán.En la siguiente jornada los Sevillistas se enfrentará de local ante Celta y los Granotes disputarán el juego de  local frente a Espanyol.",
      "Con este resultado, el anfitrión acumula 20 puntos a lo largo del certamen y ocupa el décimo primer puesto. Por su parte, la visita suma 13 unidades y se ubica en el décimo noveno lugar.Cambios en Sevilla45' 2T - Salió Peque Fernández por Adnan Januzaj58' 2T - Salió Juanlu Sánchez por Isaac RomeroAmonestados en Sevilla: 14' 1T Alexis Sánchez (Conducta antideportiva), 36' 1T Batista Mendy (Conducta antideportiva) y 38' 2T Nemanja Gudelj (Conducta antideportiva)Cambios en Levante64' 2T - Salió Kareem Tunde por Carlos Espí69' 2T - Salió Diego Pampín por Alan Matturro70' 2T - Salió Iker Losada por José Luis Morales79' 2T - Salieron Iván Romero por Jon Olasagasti y Pablo Martínez por Unai VencedorAmonestados en Levante: 27' 1T Matías Moreno (Conducta antideportiva), 17' 2T Diego Pampín (Sujetar al rival para impedirle avanzar), 28' 2T Mathew Ryan (Demorar el juego) y 45' 2T Jeremy Toljan (Conducta antideportiva)LA PREVIAEl juego entre Sevilla y Levante se disputará el próximo domingo 4 de enero por la fecha 18 de la Liga, a partir de las 08:00 horas  en el estadio Ramón Sánchez Pizjuán.Así llegan Sevilla y LevanteLos equipos llegan con la misma necesidad de recuperar la senda de la victoria aunque con distintos resultados previos.",
      "El local ha perdido en la última jornada del torneo, mientras que la visita rescató un empate en su casa.Últimos resultados de Sevilla en partidos de la LigaSevilla busca levantarse de su derrota ante Real Madrid en el Santiago Bernabéu. En los duelos recientes, ha ganado 1,  ha  perdido 2 y  empatado 1, con 6 goles marcados y  con 7 en su arco.Últimos resultados de Levante en partidos de la LigaEl anterior partido disputado entre Levante finalizó en empate por 1-1 ante Real Sociedad.",
      "En las jornadas recientes de este campeonato, tiene 1 empate y 3 partidos perdidos. Logró convertir 1 gol y le han marcado 6. Durante los últimos 5 partidos del campeonato, el historial entre los equipos favorece al conjunto local, que ha logrado 4 triunfos, y 1 fue empate. En esta competencia, el último duelo entre ambos equipos fue el 21 de abril, en el torneo España - LaLiga Santander 2021-2022, y Sevilla lo ganó por 2 a 3.El local está en el décimo puesto y alcanzó 20 puntos  (6 PG - 2 PE - 9 PP), mientras que el visitante ha logrado 10 unidades y está en el vigésimo lugar en el campeonato  (2 PG - 4 PE - 10 PP).N° EquipoPts.PjPgPePpDf1Barcelona46181512312Real Madrid42181332203Atlético de Madrid371811431710Sevilla2017629-220Levante10162410-12DataFactoryFechas y rivales de Sevilla en los próximos partidos de la LigaFecha 19: vs Celta:  Fecha y horario a confirmarFecha 20: vs Elche:  Fecha y horario a confirmarFecha 21: vs Athletic Bilbao:  Fecha y horario a confirmarFecha 22: vs Mallorca:  Fecha y horario a confirmarFecha 23: vs Girona:  Fecha y horario a confirmarFechas y rivales de Levante en los próximos partidos de la LigaFecha 18: vs Sevilla: 4 de enero - 10:00 (hora Argentina)Fecha 19: vs Espanyol:  Fecha y horario a confirmarFecha 20: vs Real Madrid:  Fecha y horario a confirmarFecha 21: vs Elche:  Fecha y horario a confirmarFecha 22: vs Atlético de Madrid:  Fecha y horario a confirmarHorario Sevilla y Levante, según paísArgentina y Chile (Santiago): 10:00 horasColombia y Perú: 08:00 horasHonduras, El Salvador, México (México) y Nicaragua: 07:00 horasVenezuela: 09:00 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/laliga-ea-sports-levante-se-enfrenta-ante-sevilla-con-la-ilusion-de-salir-del-fondo-la-tabla-noticia-1670074",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826262.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826262.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000045,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T09:30:07-05:00",
    "titulo": "Premier League: Leeds United y Manchester United se repartieron los puntos en un 1 a 1",
    "contenido": [
      "En el estadio Elland Road, Leeds y los Reds sellaron un empate a 1 en el duelo por la fecha 20 de la Premier LeagueA los 16 minutos del segundo tiempo, Leeds United tomó la delantera gracias a un gol de Brenden Aaronson. No obstante, Manchester United logró igualar el marcador con un gol convertido por Matheus Cunha en el minuto 19 de la misma etapa.Brenden Aaronson se ganó los aplausos con su brillante definición a los 16 minutos  del segundo tiempo.",
      "Pascal Struijk sirvió un centro y el volante pateó el balón al fondo de la red.Manchester United y Leeds United tuvieron chances de gol que terminaron impactando en el palo y Matheus Cunha y Dominic Calvert-Lewin no pudieron festejar.Matheus Cunha tuvo una gran actuación. El atacante de Manchester United brilló al convertir 1 gol,  patear 3 veces y  dar 26 pases correctos.También tuvo buen desempeño Brenden Aaronson.",
      "El volante de Leeds United anotó 1 gol,  realizó 14 pases correctos,  robó 2 balones y  se animó a patear 2 veces.El DT de Leeds, Daniel Farke, presentó una disposición táctica 3-5-2 con Lucas Perri en el arco; Sebastiaan Bornauw, Jaka Bijol y Pascal Struijk en la línea defensiva; James Justin, Brenden Aaronson, Ilia Gruev, Anton Stach y Gabriel Gudmundsson en el medio; y  Dominic Calvert-Lewin y Noah Okafor en el ataque.Por su parte, el conjunto de Ruben Marques Amorim salió con una disposición táctica 3-4-3 con Senne Lammens bajo los tres palos; Leny Yoro, Ayden Heaven y Lisandro Martínez en defensa; Diogo Dalot, Casemiro, Manuel Ugarte y Luke Shaw en la mitad de cancha; y Patrick Dorgu, Benjamin Sesko y Matheus Cunha en la delantera.Jarred Gillett fue el encargado de supervisar el orden del juego durante el partido.En la próxima jornada Leeds enfrentará de visitante a Newcastle United, mientras que los Reds jugarán de visitante frente a Burnley.",
      "De esta manera el local está en el décimo sexto puesto en el campeonato con 22 puntos,  mientras que la visita, con 31, queda en el quinto lugar.Cambios en Leeds United74' 2T - Salió Noah Okafor por Lukas Nmecha79' 2T - Salieron Ilia Gruev por Ao Tanaka y Sebastiaan Bornauw por Willy Gnonto86' 2T - Salió Brenden Aaronson por Joël PiroeCambios en Manchester United63' 2T - Salió Leny Yoro por Joshua ZirkzeeAmonestado en Manchester United: 33' 1T Patrick DorguLA PREVIAEl próximo domingo 4 de enero, a partir de las 07:30 horas, Manchester United visita a Leeds United  en el estadio Elland Road, por el duelo correspondiente a la fecha 20 de la Premier League.Así llegan Leeds United y Manchester UnitedSe espera un partido de ida y vuelta entre dos rivales que no pasaron del empate en la fecha anterior de la actual temporada y que deberán aprovechar sus virtudes si quieren conseguir los tres puntos.Últimos resultados de Leeds United en partidos de la Premier LeagueLeeds United viene de empatar ante Liverpool por 0-0.",
      "En los últimos partidos de la presente temporada, cosechó 1 victoria y 3 empates, con 6 goles marcados y 9 en el arco rival.Últimos resultados de Manchester United en partidos de la Premier LeagueEl anterior partido jugado por Manchester United acabó en empate por 1-1 ante Wolverhampton. Su campaña reciente registra resultados diversos: 2 victorias, 1 derrota y 1 empate.",
      "Convirtió 11 goles a sus rivales  y  le han encajado 8 tantos. En los encuentros más recientes que han jugado en este torneo, el equipo visitante se impuso en 3 cotejos y existieron 2 empates. La última vez que jugaron en contra en este torneo fue el 12 de febrero, en el torneo Inglaterra - Premier League 2022-2023, y Manchester United se quedó con la victoria por 0 a 2.El anfitrión está  en el décimo sexto puesto con 21 puntos  (5 PG - 6 PE - 8 PP), mientras que la visita acumula 30 unidades y se ubica en sexto lugar en el campeonato  (8 PG - 6 PE - 5 PP).El encargado de impartir justicia en el partido será Jarred Gillett.N° EquipoPts.PjPgPePpDf1Arsenal45191432252Manchester City41191324263Aston Villa3919123476Manchester United3019865416Leeds United2119568-7DataFactoryFechas y rivales de Leeds United en los próximos partidos de la Premier LeagueFecha 21: vs Newcastle United: 7 de enero - 17:15 (hora Argentina)Fecha 22: vs Fulham: 17 de enero - 12:00 (hora Argentina)Fecha 23: vs Everton: 26 de enero - 17:00 (hora Argentina)Fecha 24: vs Arsenal: 31 de enero - 12:00 (hora Argentina)Fecha 25: vs Nottingham Forest: 6 de febrero - 17:00 (hora Argentina)Fechas y rivales de Manchester United en los próximos partidos de la Premier LeagueFecha 21: vs Burnley: 7 de enero - 17:15 (hora Argentina)Fecha 22: vs Manchester City: 17 de enero - 09:30 (hora Argentina)Fecha 23: vs Arsenal: 25 de enero - 13:30 (hora Argentina)Fecha 24: vs Fulham: 1 de febrero - 11:00 (hora Argentina)Fecha 25: vs Tottenham: 7 de febrero - 09:30 (hora Argentina)Horario Leeds United y Manchester United, según paísArgentina y Chile (Santiago): 09:30 horasColombia y Perú: 07:30 horasHonduras, El Salvador, México (México) y Nicaragua: 06:30 horasVenezuela: 08:30 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/premier-league-se-enfrentan-leeds-united-y-manchester-united-por-la-fecha-20-noticia-1670071",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826260.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826260.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000046,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T09:22:32-05:00",
    "titulo": "Tragedia en Suiza: identifican a otras 16 víctimas del incendio en bar y ya suman 24 de los 40 fallecidos",
    "contenido": [
      "La Policía suiza ha logrado identificar a otras 16 víctimas mortales del incendio ocurrido en Nochevieja en la localidad de Crans-Montana, con lo que ya se eleva a 24 el número de fallecidos filiados de esta tragedia en la que murieron 40 personas.En un comunicado, la Policía indica además que ha se ha procedido también a la devolución a las familias de las víctimas identificadas, todas ellas fallecidas en el siniestro que se originó en el bar \"Le Constellation\".Las tareas de identificación son llevadas a cabo por la Policía Cantonal del Valais y el Instituto de Medicina Legal de Suiza.Se trata de cuatro mujeres suizas de 18 años, dos jóvenes de 15 y 14 años, y seis hombres suizos de 31, 20, 18, 17 y dos jóvenes de 16 años.También han sido identificados dos italianos de 16 años, un joven de 16 años con doble nacionalidad (Italia y Emiratos Árabes Unidos), un rumano de 18 años, un francés de 39 años y un joven turco de 18 años.La Policía ha confirmado que, hasta el momento, se ha identificado a 24 de los 40 fallecidos.Según la nota, se está trabajando para identificar a todas las víctimas, tanto fallecidas como heridas.",
      "La Policía Cantonal del Valais publicará cualquier nueva información tan pronto como esté disponible.En el incendio 119 personas resultaron heridas, la mayoría con quemaduras muy graves y extendidas.Las autoridades han señalado que no brindarán más información sobre los decesos por respeto a la privacidad de las víctimas y sus familias."
    ],
    "url": "https://rpp.pe/mundo/europa/tragedia-en-suiza-identifican-a-otras-16-victimas-del-incendio-en-bar-y-ya-suman-24-de-los-40-fallecidos-noticia-1670221",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/01/420642_1825534.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/01/420642_1825534.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000047,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T09:00:38-05:00",
    "titulo": "Corte de agua en Lima hoy 04 de enero: Distritos y horarios afectados",
    "contenido": [
      "Este domingo, la suspensión del servicio de agua potable en Lima continuará en diversas zonas como parte del mantenimiento programado por Sedapal.Estas labores son clave para modernizar la infraestructura de almacenamiento y mejorar la distribución del recurso hídrico en la ciudad. Se recomienda a los vecinos de las áreas afectadas tomar precauciones con anticipación para garantizar su abastecimiento y reducir cualquier inconveniente derivado de la interrupción temporal.Sedapal ha informado a través de sus canales oficiales que estos trabajos son esenciales para ofrecer un servicio más eficiente y de mejor calidad a los ciudadanos de Lima y Callao.",
      "Durante la jornada del domingo, distintos distritos experimentarán cortes de agua en horarios específicos, por lo que es importante que los residentes consulten el cronograma y administren adecuadamente el agua almacenada. Este esfuerzo busca fortalecer el sistema de distribución y evitar fallas en el suministro a largo plazo.Para minimizar el impacto de la restricción, Sedapal ha dispuesto camiones cisterna en los puntos más afectados para garantizar el acceso al agua potable.",
      "Asimismo, la entidad insta a la población a mantenerse informada a través de sus redes sociales y su página web, donde se detallan los horarios y distritos comprometidos en esta medida. Se recomienda hacer un uso eficiente del recurso tanto antes como durante la suspensión del servicio para evitar contratiempos."
    ],
    "url": "https://rpp.pe/lima/obras/corte-de-agua-en-lima-hoy-04-de-enero-distritos-y-horarios-afectados-noticia-1670220",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/03/06/122912_1714110.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/03/06/122912_1714110.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000048,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:50:57-05:00",
    "titulo": "Las Pumas en la cima: Universitario es el ganador de la primera etapa de la Liga Peruana de Vóley",
    "contenido": [
      "La garra de Las Pumas. Universitario de Deportes terminó como el ganador de la primera etapa de la Liga Peruana de Vóley Betsson 2025-2026, luego de su victoria por 3-0 ante Deportivo Wanka en la última jornada de esta fase de la competición.El equipo dirigido por Francisco Hervás llegaba a la fecha 11 empatado en puntos con Universidad San Martín (27) y con Alianza Lima en el tercer casillero (24).El triunfo 3-2 de las santas sobre Kazoku No Perú hizo que solo sumen dos unidades en la tabla, con lo que Universitario no dejó pasar la oportunidad para derrotar a Wanka sin ceder sets y adjudicarse el primer puesto, liquidando además las aspiraciones de Alianza en su cotejo contra Regatas Lima.Es importante señalar que en la Liga Peruana de Vóley se toma en consideración el número de victorias como primer criterio de desempate.",
      "Al estar igualados la ‘U’ y San Martín con 10 triunfos, el siguiente apartado es el puntaje, donde las Pumas llegaron a 30 unidades y las santas se quedaron en 29.“Para nosotros es una satisfacción el estar ahí, pero no era el objetivo. Estamos contentos sí, pero es parte del camino, queda mucho, la competición es larga y muy complicada”, dijo el técnico Francisco Hervás.En la primera etapa, Universitario solo perdió 3-2 ante San Martín en la fecha 4.",
      "En la novena jornada cayó 3-0 ante Alianza Lima, sin embargo, por la mala alineación de las blanquiazules en cantidad de extranjeras, el Comité de Apelaciones de la FPV les acreditó el triunfo de 3-0 (25-0, 25-0 y 25-0).Tabla de posiciones de la Liga Peruana de Vóley 2025-26Fecha #11#EQUIPOPJPGPPSETSPUNTOS1.Universitario1110132:7302.San Martín1110132:13293.&nbsp;Alianza Lima*108225:8244.&nbsp;Circolo Sportivo Italiano116523:22185.Deportivo Géminis116522:19175.Regatas Lima106422:16166.Atlético Atenea106420:19168.Olva Latino104615:2499.Rebaza Acosta103713:231110.Kazoku No Perú112912:29811.Deportivo Soan101913:27712.Deportivo Wanka111106:314*Alianza Lima perdió los tres puntos del partido ante Universitario por alineación indebida.&nbsp;Programación y resultados de la fecha 11 - primera etapaSábado 3 de enero2:30 p.m.",
      "| San Martín 3-2 Kazoku No Perú5:00 p.m. | Circolo Sportivo 3-1 Deportivo Géminis7:00 p.m. |&nbsp;Universitario 3-0 Deportivo WankaDomingo 4 de diciembre12:30 p.m. | Deportivo Soan vs. Olva Latino3:00 p.m. | Atlético Atenea vs. Rebaza Acosta5:00 p.m. | Alianza Lima vs. Regatas Lima"
    ],
    "url": "https://rpp.pe/voley/mas-voley/universitario-es-el-ganador-de-la-primera-etapa-de-liga-peruana-de-voley-2025-2026-las-pumas-noticia-1670217",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/402040_1826256.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/402040_1826256.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000049,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:35:06-05:00",
    "titulo": "Serie A: Lazio sucumbe ante Napoli y pierde por 2 a 0",
    "contenido": [
      "Lazio sufrió una dura caída en condición de local con un marcador final 0-2, durante el duelo que jugó con Napoli en la fecha 18 de la Serie A. El volante Leonardo Spinazzola allanó el camino hacia la victoria para Napoli en el minuto 13 del primer tiempo. Amir Rrahmani aseguró el otro gol al minuto 31 de la misma etapa.En el minuto 13 de la primera etapa, Leonardo Spinazzola levantó el ánimo de Napoli y se llevó todos los aplausos.",
      "Matteo Politano manejó la pelota con un centro y volante definió con un fuerte remate desde el área grande.Mattéo Guendouzi, volante de Lazio, y Eljif Elmas, volante de Napoli, se quedaron con las ganas de convertir cuando sus disparos terminaron impactando en el palo.El desempeño Leonardo Spinazzola lo posicionó como el jugador más destacado del encuentro.",
      "El volante de Napoli metió 1 gol y  buscó el arco contrario con 2 disparos.Amir Rrahmani dejó su marca como un defensor crucial. El defensor de Napoli fue importante por convertir 1 gol.El estratega de Lazio, Maurizio Sarri, paró al once inicial con una formación 4-3-3 con Ivan Provedel en el arco; Adam Marusic, Mario Gila, Alessio Romagnoli y Luca Pellegrini en la línea defensiva; Mattéo Guendouzi, Danilo Cataldi y Toma Basic en el medio; y  Matteo Cancellieri, Tijjani Noslin y Mattia Zaccagni en el ataque.Por su parte, los elegidos por Antonio Conte salieron al campo de juego con un esquema 3-6-1 con Vanja Milinkovic Savic bajo los tres palos; Giovanni Di Lorenzo, Amir Rrahmani y Juan Jesus en defensa; Matteo Politano, Scott McTominay, Stanislav Lobotka, Leonardo Spinazzola, David Neres y Eljif Elmas en la mitad de cancha; y Rasmus Hojlund en la delantera.Davide Massa fue designado como el árbitro principal del encuentro en el estadio Stadio Olimpico.En la siguiente jornada Lazio se enfrentará de local ante Fiorentina y Napoli disputará el juego de  local frente a Parma.",
      "Con este resultado, el anfitrión acumula 24 puntos a lo largo del certamen y ocupa el noveno puesto. Por su parte, la visita suma 37 unidades y se ubica en el segundo lugar.Cambios en Lazio61' 2T - Salió Luca Pellegrini por Manuel Lazzari70' 2T - Salieron Danilo Cataldi por Reda Belahyane y Matteo Cancellieri por Gustav IsaksenAmonestados en Lazio: 42' 1T Mattia Zaccagni (Conducta antideportiva), 19' 2T Danilo Cataldi (Conducta antideportiva) y 23' 2T Tijjani Noslin (Discutir con un rival)Expulsados en Lazio: 35' 2T Tijjani Noslin (Roja por doble amarilla) y 42' 2T Adam Marusic (Roja directa)Cambios en Napoli69' 2T - Salió David Neres por Pasquale Mazzochi77' 2T - Salió Leonardo Spinazzola por Miguel Gutiérrez78' 2T - Salió Amir Rrahmani por Alessandro Buongiorno85' 2T - Salieron Rasmus Hojlund por Noa Lang, Eljif Elmas por Giuseppe Ambrosino y Mattia Zaccagni por Pedro RodriguezAmonestado en Napoli: 23' 2T Amir Rrahmani (Discutir con un rival)Expulsado en Napoli: 42' 2T Pasquale Mazzochi (Roja directa)LA PREVIAEl juego entre Lazio y Napoli se disputará el próximo domingo 4 de enero por la fecha 18 de la Serie A, a partir de las 06:30 horas  en el estadio Stadio Olimpico.Así llegan Lazio y NapoliMientras que la visita se encuentra exultante por su victoria en la jornada anterior, el equipo local viene de empatar su último partido en el torneo y se espera un partido lleno de acciones en ambas porterías.Últimos resultados de Lazio en partidos de la Serie AEn la fecha anterior, Lazio se fue con un solo punto al conseguir un empate por 1 frente a Udinese.",
      "Con 1 triunfo, 2 empates y 1 partido perdido, así avanza el historial reciente en la temporada actual del torneo, con 3 goles marcados y  con 3 en contra en esos partidos.Últimos resultados de Napoli en partidos de la Serie AEn la jornada anterior, Napoli derrotó 2-0 a Cremonese. Como resultado de los últimos partidos de la actual temporada, cuenta con 3 triunfos y 1 derrota.",
      "En esos duelos, pudo celebrar 8 goles y  le marcaron 3 en su arco. Durante los últimos 5 partidos del campeonato, el historial entre los equipos favorece al conjunto local, que ha logrado 3 triunfos, y 2 fueron empates. En esta competencia, el último duelo entre ambos equipos fue el 15 de febrero, en el torneo Italia - Serie A 2024-2025, y finalizó en un empate 2-2.El local está en el octavo puesto y alcanzó 24 puntos  (6 PG - 6 PE - 5 PP), mientras que el visitante ha logrado 34 unidades y está en el tercer lugar en el campeonato  (11 PG - 1 PE - 4 PP).El árbitro seleccionado para el encuentro será Davide Massa.N° EquipoPts.PjPgPePpDf1Inter36161204212Milan35161051143Napoli34161114114Roma3317110698Lazio24176656DataFactoryFechas y rivales de Lazio en los próximos partidos de la Serie AFecha 19: vs Fiorentina: 7 de enero - 16:45 (hora Argentina)Fecha 20: vs Hellas Verona: 11 de enero - 14:00 (hora Argentina)Fecha 21: vs Como 1907: 19 de enero - 16:45 (hora Argentina)Fecha 22: vs Lecce: 24 de enero - 16:45 (hora Argentina)Fecha 23: vs Genoa:  Fecha y horario a confirmarFechas y rivales de Napoli en los próximos partidos de la Serie AFecha 19: vs Hellas Verona: 7 de enero - 14:30 (hora Argentina)Fecha 20: vs Inter: 11 de enero - 16:45 (hora Argentina)Fecha 16: vs Parma: 14 de enero - 14:30 (hora Argentina)Fecha 21: vs Sassuolo: 17 de enero - 14:00 (hora Argentina)Fecha 22: vs Juventus: 25 de enero - 14:00 (hora Argentina)Horario Lazio y Napoli, según paísArgentina y Chile (Santiago): 08:30 horasColombia y Perú: 06:30 horasHonduras, El Salvador, México (México) y Nicaragua: 05:30 horasVenezuela: 07:30 horas"
    ],
    "url": "https://rpp.pe/futbol/ligas-internacionales/serie-a-napoli-necesita-el-triunfo-ante-lazio-para-llegar-a-la-cima-noticia-1670066",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826257.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/1826257.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000050,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:26:29-05:00",
    "titulo": "Chorrillos: vecinos denuncian acumulación de basura en diferentes calles",
    "contenido": [
      "RPP recibió la alerta de vecinos del distrito limeño de Chorrillos sobre la acumulación de basura en la urbanización La Campiña y diferentes zonas del distrito.&nbsp;Informaron que la situación se registra desde el 29 de diciembre del año pasado.Además, denunciaron que los desperdicios se acumulan en el cruce de la avenida Alameda San Lorenzo, con la calle Las Tres Marías.\"Estamos desesperados ya desde el 29 de diciembre que no hacen el recojo de la basura en la avenida Alameda San Lorenzo en la organización de Los Cedros de Villa en Chorrillos.",
      "La verdad es que hay demasiada basura. Esto ya es un foco, se está convirtiendo en un foco infeccioso han aparecido rodores, cucarachas, moscas. Ya no se puede transitar porque la basura ha colmado la cuadra. No podemos seguir viviendo en medio de la basura\", denuncio una vecina a RPP.RPP recorrió en diferentes sectores de Chorrillos, y los vecinos comunicaron que el servicio de limpieza pública no se realiza con regularidad.Añadieron que el camión recolector llega a pasar, pero no recoge la basura.Ante ello, los vecinos hicieron un llamado al alcalde de Chorrillos para que pueda gestionar el apoyo tal vez de otras municipalidades cercanas al distrito y que pueda reforzar el servicio de limpieza con más camiones recolectores de basura.Asimismo, enfatizan que en las cuadras 13, 14 y 15 de la avenida Guardia Peruana son de las zonas más afectadas y han pedido una implementación de urgencia para el servicio de limpieza."
    ],
    "url": "https://rpp.pe/lima/actualidad/chorrillos-vecinos-denuncian-acumulacion-de-basura-en-diferentes-calles-noticia-1670216",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/port-rpp-20260104-075050-1826252mp4_1826253.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/port-rpp-20260104-075050-1826252mp4_1826253.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000051,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:15:38-05:00",
    "titulo": "El papa León XIV urge garantizar la soberanía y el bien de Venezuela",
    "contenido": [
      "El papa León XIV ha afirmado este domingo que \"el bien del pueblo venezolano debe prevalecer\" ante cualquier otra consideración, tras la captura del presidente Nicolás Maduro por parte de Estados Unidos, y ha urgido a garantizar la soberanía y el estado de derecho en el país caribeño.\"Con ánimo lleno de preocupación sigo el desarrollo de la situación en Venezuela.",
      "El bien del amado pueblo venezolano debe prevalecer sobre toda otra consideración e inducir a superar la violencia y tomar caminos de justicia y paz\", dijo desde la ventana del Palacio Apostólico tras el rezo del Ángelus.El pontífice reclamó \"garantizar la soberanía del país, asegurar el Estado de Derecho inscrito en la Constitución, respetar los derechos humanos y civiles de todos y cada uno\".Pero también animó a trabajar \"por construir juntos un futuro sereno de colaboración, estabilidad y concordia, con especial atención a los más pobres que sufren a causa de la difícil situación económica\" del país sudamericano.León XIV pidió a rezar por el futuro de Venezuela y pidió la intercesión de la patrona del país, la Virgen de Coromoto, y de sus dos primeros santos José Gregorio Hernández y Carmen Rendiles, precisamente canonizados por él mismo el pasado 19 de octubre.El pontífice estadounidense, también con nacionalidad peruana por sus años como misionero y obispo y gran conocedor de América Latina, se ha referido en varias ocasiones y con la máxima cautela a Venezuela desde que fuera elegido en cónclave el pasado 8 de mayo.La última vez fue durante el vuelo de regreso de su viaje a Líbano el 2 de diciembre, cuando apostó por buscar el diálogo e incluso \"presiones económicas\" para favorecer un cambio en el país caribeño, frente a las amenazas del presidente estadounidense Donald Trump.\"Creo que siempre es mejor buscar maneras de diálogo o presión, quizá presiones económicas, pero buscando otra manera para cambiar, si es así lo que quiere hacer Estados Unidos\", sostuvo.Un mes antes, el 4 de noviembre desde su residencia de Castel Gandolfo, volvió a abogar por el diálogo para aliviar las relaciones entre Estados Unidos y Venezuela, en pleno operativo de Washington contra los barcos presuntamente del narco en el mar del Caribe.Una postura que fue agradecida por el propio Maduro: \"Gracias papa León, muchas gracias\", respondió el entonces mandatario durante el congreso del Partido Socialista Unido de Venezuela.En septiembre, poco antes de la canonización de los dos primeros santos de venezuela, la líder opositora María Corina Machado pidió al papa interceder por los presos políticos en el país suramericano.Por otro lado, el tema es seguido con interés en una Santa Sede que tiene al arzobispo venezolano Edgar Peña Parra como sustituto o 'número dos' de su Secretaría de Estado, dirigida por el cardenal Pietro Parolín, hasta el 2013 nuncio en el país sudamericano."
    ],
    "url": "https://rpp.pe/mundo/actualidad/el-papa-leon-xiv-urge-a-garantizar-la-soberania-y-el-bien-de-venezuela-noticia-1670214",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/150015_1826249.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/150015_1826249.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000052,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:15:22-05:00",
    "titulo": "Tabla de posiciones Liga Peruana de Vóley 2025-26 EN VIVO: así está durante la última fecha de la primera etapa",
    "contenido": [
      "Una nueva temporada está en marcha. La&nbsp;Liga Peruana de Vóley Betsson 2025-2026&nbsp;levanta el telón en una campaña en la que serán otra vez 12 equipos participantes en la máxima categoría y con Alianza Lima defendiendo su condición de actual bicampeón.La primera fase se jugará a round-robin y después se pasará a otra etapa con los 10 mejores de la clasificación.",
      "Posteriormente seguirán los playoffs con 8 elencos, una instancia en la que ya se contará con el Video Challenge como novedad para esta edición.--&gt; UNIVERSITARIO GANÓ EL CLÁSICO ANTE ALIANZA LIMAAlianza Lima venció 3-0 a Universitario en la fecha 9 de la fase 1, no obstante, debido a la alineación de cuatro extranjeras por parte de las blanquiazules, el Comité de Apelaciones de la FPV declaró fundado el reclamo presentado por la 'U' y le acreditó el triunfo de ese partido por el marcador de 3-0 (25-0, 25-0 y 25-0).",
      "Tras la apelación de Alianza Lima, el Comité de Control declaró infundada la medida y ratificó el triunfo de Universitario.► Alianza Lima vs. Regatas: ¿a qué hora juegan y dónde ver por la fecha 11 de la Liga de Vóley?► Con el Alianza Lima vs. Regatas: conoce la programación de la fecha 11 de la Liga Peruana de Vóley 2025-2026Programación de la fecha 11 de la primera etapa de la Liga Peruana de VóleySábado 3 de enero2:30 p.m.",
      "| San Martín 3-2 Kazoku No Perú5:00 p.m. | Circolo Sportivo 3-1 Deportivo Géminis7:00 p.m. |&nbsp;Universitario 3-0 Deportivo WankaDomingo 4 de diciembre12:30 p.m. | Deportivo Soan vs Olva Latino3:00 p.m. | Atlético Atenea vs Rebaza Acosta5:00 p.m. | Alianza Lima vs Regatas LimaTabla de posiciones de la Liga Peruana de Vóley 2025-26Fecha #11#EQUIPOPJPGPPSETSPUNTOS1.Universitario1110132:7302.San Martín1110132:13293.&nbsp;Alianza Lima*108225:8244.&nbsp;Circolo Sportivo Italiano116523:22185.Deportivo Géminis116522:19175.Regatas Lima106422:16166.Atlético Atenea106420:19168.Olva Latino104615:2499.Rebaza Acosta103713:231110.Kazoku No Perú112912:29811.Deportivo Soan101913:27712.Deportivo Wanka111106:314UNIVERSITARIO ES EL GANADOR DE LA PRIMERA ETAPA DE LA LPV 2025-26DEPORTIVO WANKA JUGARÁ EL CUADRANGULAR DE REVALIDACIÓN*Alianza Lima perdió los tres puntos del partido ante Universitario por alineación indebida.&nbsp;¿Cuál es el formato de la Liga Peruana de Vóley 2025-26?La Liga Peruana de Vóley Betsson 2025-26 se dividirá en tres etapas.",
      "La primera fase será en round-robin enfrentándose todos contra todos a lo largo de 11 jornadas, donde los diez mejores avanzarán a la siguiente instancia.En la segunda etapa volverán a jugar todos contra todos en 9 fechas y los ocho mejores clasificarán a los playoffs.La tercera ronda se jugará a partidos eliminatorios desde cuartos de final con el mejor de dos partidos en cada llave.Resultados de la fecha 10 de la Liga Peruana de VóleySábado 27 de diciembre2:30 p.m.",
      "| Deportivo Soan 2-3 Kazoku No Perú5:00 p.m. | Atlético Atenea 3-0 Olva Latino7:00 p.m. | Alianza Lima 1-3 San MartínDomingo 28 de diciembre12:30 p.m. | Circolo Sportivo 3-2 Deportivo Wanka3:00 p.m. | Rebaza Acosta 0-3 Géminis5:00 p.m. | Universitario 3-1 Regatas LimaResultados de la fecha 9 de la Liga Peruana de VóleySábado 20 de diciembre2:30 p.m.",
      "| Deportivo Géminis 3-1 Olva Latino5:00 p.m. | Deportivo Soan vs. U. San Martín7:00 p.m. |&nbsp;Circolo Sportivo Italiano vs. Regatas LimaDomingo 21 de diciembre12:30 p.m. | Rebaza Acosta 3-0 Deportivo Wanka3:00 p.m. | Atlético Atenea 3-2 Kazoku No Perú5:00 p.m. |&nbsp;Alianza Lima 3-0 UniversitarioResultados de la fecha 8 de la Liga Peruana de VóleyMiércoles 19 de noviembre5:00 p.m.",
      "| Alianza Lima 3-1 Deportivo SoanSábado 13 de diciembre2:30 p.m. | Géminis 3-0 Kazoku No Perú5:00 p.m. | Olva Latino 3-0 Deportivo Wanka7:00 p.m. |&nbsp;Atlético Atenea 1-3 San MartínDomingo 14 de diciembre3:00 p.m. | Rebaza Acosta 2-3 Regatas Lima5:00 p.m. |&nbsp;Circolo Sportivo Italiano 2-3 UniversitarioResultados de la fecha 7 de la Liga Peruana de VóleyMiércoles 12 de noviembreAlianza Lima 3-0 Circolo Sportivo Italiano --&gt; Partido adelantadoSábado 6 de diciembre2:30 p.m.",
      "| Atlético Atenea 3-2 Deportivo Soan5:00 p.m. | Olva Latino 0-3 Regatas Lima7:00 p.m. |&nbsp;Deportivo Géminis 1-3 U. San MartínDomingo 7 de diciembre12:30 p.m. | Deportivo Wanka 0-3 Kazoku No Perú3:00 p.m. | Rebaza Acosta 0-3 Universitario de DeportesResultados de la fecha 6 de la Liga Peruana de VóleySábado 29 de noviembre2:30 p.m.",
      "| Kazoku No Perú 0-3 Regatas Lima5:00 p.m. | Deportivo Géminis 3-2 Deportivo Soan7:00 p.m. | Universitario 3-0 Olva LatinoDomingo 30 de noviembre12:30 p.m. | Rebaza Acosta 2-3 Circolo Sportivo Italiano3:00 p.m. | Deportivo Wanka 2-3 San Martín5:00 p.m. | Alianza Lima 3-0 Atlético AteneaResultados de la fecha 5 de la Liga Peruana de VóleySábado 22 de noviembre2:30 p.m.",
      "| Olva Latino 3-2 Circolo5:00 p.m. | Géminis 1-3 Atlético Atenea&nbsp;7:00 p.m. | Alianza Lima 3-0 Rebaza AcostaDomingo 23 de noviembre12:30 p.m. | Deportivo Wanka 0-3 Deportivo Soan3:00 p.m. | Kazoku No Perú 0-3 Universitario&nbsp;5:00 p.m. | Regatas 3-2 San MartínResultados de la fecha 4 de la Liga Peruana de VóleySábado 15 de noviembre2:45 p.m.",
      "| Deportivo Wanka 3-1 Atlético Atenea5:00 p.m. | Olva Latino 3-2 Rebaza Acosta&nbsp;7:00 p.m. |&nbsp;San Martín 3-2 UniversitarioDomingo 16 de noviembre12:30 p.m. | Kazoku No Peru 0-3 Circolo Sportivo3:15 p.m. | Regatas Lima 3-0 Deportivo Soan5:00 p.m. | Alianza Lima 3-0 Deportivo Géminis&nbsp;Resultados de la fecha 3 de la Liga Peruana de Vóley 2025Sábado 8 de noviembre2:45 p.m.",
      "| Kazoku No Perú 0-3 Rebaza Acosta5:00 p.m. | U. San Martín 3-0 Circolo Sportivo Italiano7:00 p.m. | Universitario de Deportes&nbsp; 3-0 Deportivo SoanDomingo 9 de noviembre12:30 p.m. | Deportivo Wanka 0-3 Deportivo Géminis3:15 p.m. | Regatas Lima 1-3 Atlético Atenea5:00 p.m. | Alianza Lima 3-1 Olva LatinoResultados de la fecha 2 de la Liga Peruana de Vóley 2025-26Sábado 1 de noviembre2:45 p.m.&nbsp;Kazoku No Perú 2-3 Olva Latino5:00 p.m.&nbsp;U.",
      "San Martín 3-1 Rebaza Acosta7:00 p.m.&nbsp;Alianza Lima 3-0 Deportivo WankaDomingo 2 de noviembre12:30 p.m. Deportivo Soan 1-3 Circolo Sportivo Italiano3:15 p.m.&nbsp;Regatas Lima 1-3 Deportivo Géminis5:00 p.m.&nbsp;Universitario de Deportes 3-0 Atlético AteneaResultados de la fecha 1 de la Liga Peruana de VóleySábado 25 de octubre2:45 p.m.",
      "|&nbsp;Deportivo Soan 2-3 Rebaza Acosta5:00 p.m. |&nbsp;U. San Martín 3-1 Olva Latino7:00 p.m. |&nbsp;Universitario 3-1 Deportivo GéminisDomingo 26 de octubre12:30 p.m. |&nbsp;Regatas Lima 3-0 Deportivo Wanka3:15 p.m. |&nbsp;Alianza Lima 3-0 Kazoku No Perú5:00 p.m. |&nbsp;Circolo Sportivo Italiano 1-3 Atlético Atenea"
    ],
    "url": "https://rpp.pe/voley/mas-voley/tabla-liga-peruana-de-voley-2025-en-vivo-resultados-en-directo-y-posiciones-de-fase-1-alianza-lima-universitario-regatas-voley-en-vivo-noticia-1661061",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/10/26/150515_1805606.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/10/26/150515_1805606.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000053,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T08:03:56-05:00",
    "titulo": "Netanyahu celebra el regreso de Latinoamérica al \"eje estadounidense\"",
    "contenido": [
      "El primer ministro israelí, Benjamín Netanyahu, celebró este domingo que \"muchos países\" de América Latina \"están volviendo al eje estadounidense\", después de que ayer Estados Unidos atacara distintos puntos estratégicos de Venezuela y capturara en Caracas al presidente Nicolás Maduro.\"Debo decir que en América Latina en general, estamos presenciando una transformación, y muchos países están volviendo al eje estadounidense y, como era de esperar, también a la relación con el Estado de Israel\", expresó Netanyahu en un comunicado difundido por su oficina.Asimismo, volvió a felicitar por la operación al presidente Donald Trump, encargado de ordenar los ataques y la captura de Maduro.",
      "Este último ya se encuentra en un centro de detención de Nueva York para enfrentar a la justicia estadounidense a partir de mañana.\"Quiero expresar el apoyo de todo el gobierno (israelí) a la firme decisión y acción de Estados Unidos para restaurar la libertad y la justicia también en esta región del mundo (...) Felicitamos al presidente Trump por su decisión y también aplaudimos a las fuerzas militares estadounidenses que llevaron a cabo una operación impecable\", concluyó Netanyahu.Las palabras del primer ministro israelí van en la misma línea de los elogios que ayer mismo tanto él como el ministro de Exteriores israelí, Gideon Saar, le trasladaron públicamente a Trump.Al igual que había venido sosteniendo Trump en estos últimos meses cuando comenzó a atacar lanchas en el Caribe, Saar acusó ayer a Maduro de haber estado liderando \"una red de narcotráfico y terrorismo\" y deseó que, \"con el retorno de la democracia al país\", Israel y Venezuela puedan restablecer \"relaciones amistosas\".El Tribunal Supremo de Justicia (TSJ) de Venezuela ordenó que la vicepresidenta ejecutiva, Delcy Rodríguez, asuma como presidenta encargada del país suramericano, después de que ayer Trump apuntara a que sería ella quien tomaría las riendas de manera temporal.Desde que el difunto presidente venezolano Hugo Chávez rompiera relaciones diplomáticas con Israel en 2009, en el marco de la 'Operación Plomo Fundido' en Gaza (2008-2009), Venezuela se convirtió en uno de los países con críticas más severas con las políticas israelíes hacia los palestinos y en materia exterior dentro de la región de Oriente Medio.Mientras que la líder opositora venezolana María Corina Machado, que aguarda con incertidumbre el devenir político de su país y los planes de Trump para el mismo, se ha pronunciado repetidamente a favor de la ofensiva israelí en Gaza tras los ataques de Hamás del 7 de octubre de 2023, mencionando incluso su intención de establecer una embajada en Jerusalén si alcanzara el poder."
    ],
    "url": "https://rpp.pe/mundo/medio-oriente/netanyahu-celebra-el-regreso-de-latinoamerica-al-eje-estadounidense-noticia-1670215",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/061506_1826251.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/061506_1826251.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000054,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T07:40:53-05:00",
    "titulo": "Volodímir Zelenski: EE.UU. \"sabe cómo tratar a los dictadores\"",
    "contenido": [
      "El presidente de Ucrania, Volodímir Zelenski, afirmó el último sábado que&nbsp;Estados Unidos \"sabe cómo tratar a los dictadores\", en referencia a la captura del presidente venezolano, Nicolás Maduro, en una operación militar en Caracas.\"Bueno. ¿Qué puedo decir? Si puedes tratar a los dictadores así, entonces Estados Unidos de América sabe qué hacer después\", ha afirmado Zelenski en declaraciones a la prensa tras reunirse con asesores de seguridad europeos desplazados a Kiev.Zelenski recibió el último sábado a asesores de seguridad nacional de la coalición de países voluntarios para contribuir a la paz en Ucrania, con representación de Alemania, Reino Unido, Francia, Italia, España, Letonia, Estonia, Lituania, Polonia, Finlandia, Canadá, Países Bajos, Suecia, Noruega y Dinamarca, así como de la OTAN, el Consejo Europeo y la Comisión Europea.Postura de Ucrania sobre ataque de EE.UU.",
      "a VenezuelaPreviamente, el Gobierno ucraniano había defendido que Venezuela tenga \"una oportunidad de libertad\".\"El pueblo de Venezuela debe tener la oportunidad de una vida normal, con seguridad, prosperidad y dignidad humana. Vamos a seguir apoyando su derecho a esa normalidad, respeto y libertad\", afirmó el ministro de Asuntos Exteriores, Andrii Sibiha, en un mensaje publicado en la red social X.Kiev defiende así \"el derecho de las naciones a vivir libremente, libres de dictadura, opresión y violaciones de derechos humanos\".",
      "\"El régimen de Maduro ha violado todos esos principios\", ha subrayado.Sibiha destaca que \"Ucrania, como decenas de países, no ha reconocido la legitimidad de Maduro tras las elecciones fraudulentas y la violencia contra manifestantes\", en referencia a las elecciones del 28 de julio de 2024.\"Países democráticos y organizaciones de derechos humanos de todo el mundo han denunciado los crímenes, violencia, tortura, opresión y abusos de todas las libertades básicas, el robo de votos y la destrucción de la democracia y el estado de derecho\", ha destacado Sibiha.Ucrania queda atenta a los futuros acontecimientos \"conforme a los principios del derecho internacional, dando prioridad a la democracia, los derechos humanos y el interés de los venezolanos\".\"Gracias a todos los que en el mundo ayudan a proteger la vida\", ha remarcado."
    ],
    "url": "https://rpp.pe/mundo/actualidad/volodimir-zelenski-eeuu-sabe-como-tratar-a-los-dictadores-noticia-1670210",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/12/24/492049_1823908.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/12/24/492049_1823908.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000055,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T07:39:53-05:00",
    "titulo": "Corea del Norte condena la operación de EE.UU. como un atentado contra la soberanía venezolana",
    "contenido": [
      "El Gobierno de Corea del Norte ha tachado de \"usurpación de la soberanía\" venezolana la operación militar estadounidense que bombardeó Caracas y alrededores y terminó con la captura del presidente del país, Nicolás Maduro, y su mujer, Cilia Flores.\"Estamos prestando mucha atención a la gravedad de la situación actual en Venezuela provocada por este acto déspota de Estados Unidos, que enlaza con el aumento de la inestabilidad que va a provocar en una situación regional de por sí debilitada\", hace saber el Ministerio de Exteriores norcoreano en un comunicado publicado por la agencia oficial de noticias del país, KCNA.Las autoridades venezolanas declaran así que el asalto \"es otro ejemplo que confirma la naturaleza canalla y brutal de Estados Unidos, que la comunidad internacional ha observado con tanta frecuencia durante mucho tiempo\".El Ministerio de Relaciones Exteriores de la RPDC denuncia enérgicamente este acto de Estados Unidos en Venezuela, \"en pos de una hegemonía\" y lo ve como \"la forma más grave de usurpación de la soberanía y una flagrante violación de la Carta de Naciones Unidas y del derecho Internacional, cuyo principal objetivo es el respeto a la soberanía, la no injerencia y la integridad territorial\".La comunidad internacional, pide Corea del Norte, \"debe reconocer la gravedad de la actual situación venezolana, que ha tenido consecuencias catastróficas para la consolidación de las relaciones regionales e internacionales\", y que alce \"una voz de protesta y denuncia contra la habitual violación de la soberanía de otros países por parte de Estados Unidos\"."
    ],
    "url": "https://rpp.pe/mundo/actualidad/corea-del-norte-condena-la-operacion-de-eeuu-como-un-atentado-contra-la-soberania-venezolana-noticia-1670209",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/09/27/365536_1796339.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/09/27/365536_1796339.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000056,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T07:23:38-05:00",
    "titulo": "Brasil reconoce a Delcy Rodríguez como líder de Venezuela en ausencia de Maduro",
    "contenido": [
      "El Gobierno brasileño afirmó este sábado que reconoce a la vicepresidenta venezolana Delcy Rodríguez como líder del país en ausencia del presidente Nicolás Maduro, capturado por EE.UU. durante una operación militar la madrugada del sábado.La viceministra de Relaciones Exteriores, María Laura da Rocha, dijo durante una rueda de prensa que Rodríguez, en su calidad de vicepresidenta, \"está como presidenta interina\" del país.Rocha también apuntó a la posibilidad de celebrar este domingo una reunión ministerial por videoconferencia de la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) para tratar sobre el ataque estadounidense a Venezuela.Más temprano, el presidente brasileño Luiz Inácio Lula da Silva condenó la operación militar, al decir que \"cruzaba una línea inaceptable\" y representaba una \"afrenta gravísima a la soberanía\".Además, Lula dijo que la ONU debe dar una respuesta \"vigorosa\" a los acontecimientos y aseguró que Brasil \"sigue a disposición\" para \"promover la vía del diálogo y de la cooperación\".Postura estadounidensePor otra parte, el presidente de EE.UU., Donald Trump, declaró este sábado que el país norteamericano va a controlar Venezuela hasta que haya una \"transición segura\" y dijo que su Gobierno mantiene conversaciones con Delcy Rodríguez.La acción militar involucró el bombardeo de varias bases militares en Venezuela y la detención de Nicolás Maduro y su esposa, Cilia Flores, quienes fueron llevados a EE.UU., donde responderán en los tribunales a acusaciones de participación en el narcotráfico, según el Gobierno estadounidense.A comienzos de diciembre, Lula habló por separado con el presidente de EE.UU., Donald Trump, y con Maduro para intentar mediar en el conflicto, agravado hace cuatro meses con el despliegue de una flota de guerra estadounidense frente a las costas venezolanas.El gobernante brasileño se ha mostrado crítico con los bombardeos de lanchas civiles que, según dicen las autoridades estadounidenses, transportan drogas que tienen como destino el país norteamericano."
    ],
    "url": "https://rpp.pe/mundo/latinoamerica/brasil-reconoce-a-delcy-rodriguez-como-lider-de-venezuela-en-ausencia-de-maduro-noticia-1670211",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/063906_1826247.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/063906_1826247.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000057,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T07:15:44-05:00",
    "titulo": "Partidos de hoy, domingo 4 de enero del 2026: horarios y canales TV para ver EN VIVO LaLiga y Premier League",
    "contenido": [
      "Conoce la programación de los&nbsp;partidos de hoy, horarios y canales de TV, y sigue la transmisión minuto a minuto. No te pierdas el encuentro entre&nbsp;Real Madrid vs Betis&nbsp;por LaLiga.&nbsp;Conoce aquí toda la información de las competiciones del fútbol mundial y revisa los resultados en directo.Programación de los partidos de hoy, domingo 4 de enero del 2026: horarios y guía de canalesPartido de hoy, LaLiga - España8:00 a.m.",
      "| Sevilla vs Levante - ESPN 2, Disney+10:15 a.m. | Real Madrid vs Real Betis - ESPN, Disney+12:30 p.m. | Mallorca vs Girona - DSports, DGO12:30 p.m. | Alavés vs Real Oviedo - ESPN 3, Disney+3:00 p.m. | Real Sociedad vs Atlético de Madrid - DSports, DGOPartidos de hoy, Premier League - Inglaterra7:30 a.m.",
      "| Leed vs Manchester United - ESPN, Disney+10:00 a.m. | Tottenham vs Sunderland - Disney+10:00 a.m. | Everton vs Brentford - Disney+10:00 a.m. | Newcastle vs Crystal Palace - Disney+10:00 a.m. | Fulham vs Liverpool - Disney+12:30 p.m. | Manchester City vs Chelsea - ESPN, Disney+Partidos de hoy, Serie A - Italia6:30 a.m.",
      "| Lazio vs Napoli - Disney+9:00 p.m. | Fiorentina vs Cremonese - Disney+12:00 p.m. | Hellas Verona vs Torino - Disney+2:45 p.m. | Inter Milan vs Bologna - ESPN, Disney+Partidos de hoy, Ligue 1 - Francia9:00 a.m. | Marsella vs Nantes - ESPN 3, Disney+11:15 a.m. | Lorient vs Metz - Disney+11:15 a.m. &nbsp;| Stade Brestois vs Auxerre - Disney+11:15 a.m.",
      "| Le Havre vs Angers - Disney+2:45 p.m. | PSG vs Paris FC - ESPN 2, Disney+Partidos de hoy, Championship - Inglaterra7:00 a.m. | Birmingham vs Coventry City - Disney+10:00 a.m. | Norwich vs Stoke City - ESPN 5, Disney+Partidos de hoy, Copa Africana de Naciones - CAF11:00 a.m. | Marruecos vs Tanzania - Claro Sports2:00 p.m.",
      "| Sudáfrica vs Camerún - Claro SportsPartidos de hoy, Primera División - Portugal1:00 p.m. | Santa Clara vs Porto - GolTV Play3:30 p.m. | Alverca vs Familacao - GolTV Play"
    ],
    "url": "https://rpp.pe/futbol/futbol-mundial/partidos-de-hoy-peru-domingo-4-de-enero-del-2026-horarios-y-canales-tv-ver-futbol-en-vivo-noticia-1670173",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/portada_5057795.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/03/255125_1826169.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000058,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T06:12:48-05:00",
    "titulo": "Cartelera Cine en Lima y Perú hoy domingo 04 de enero",
    "contenido": [
      "Doug y Griff son muy buenos amigos desde que eran niños y siempre han soñado con hacer un remake de su película favorita de todos los tiempos: el «clásico cinematográfico» Anaconda. Cuando una crisis de mediana edad les anima a lanzarse por fin a la aventura, se adentran en la selva amazónica para empezar a rodar.",
      "Pero las cosas se ponen serias cuando aparece una anaconda gigante de verdad, convirtiendo su caótico y cómico plató de rodaje en una situación mortal. ¿La película que se morían por hacer, podría ser la que les mate?Tercera entrega de la saga \"Avatar\". Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.Bob Esponja y sus amigos de Fondo de Bikini zarpan en el evento cinematográfico más grande, completamente nuevo e imperdible… Bob Esponja, En busca de los pantalones cuadrados.",
      "Desesperado por convertirse en un tipo importante, Bob Esponja se propone demostrar su valentía a Don Cangrejo siguiendo al Holandés Volador, un misterioso pirata fantasma, en una aventura cómica por el mar que lo llevará a las profundidades más profundas del océano, donde ninguna esponja ha llegado antesSigue a una mujer luchadora que se alegra de empezar de nuevo como empleada doméstica de una pareja acomodada y elitista.En PRIMATE, las vacaciones tropicales de un grupo de amigos se convierten en una aterradora y primitiva historia de terror y supervivenciaLas hermanas Nora y Agnes se reencuentran con su distanciado padre, el carismático Gustav, un antiguo director de renombre que le ofrece a su hija Nora, actriz de teatro, un papel en su próxima película.",
      "Nora lo rechaza y pronto descubre que le ha dado su papel a una joven y entusiasta estrella de Hollywood. De repente, las dos hermanas deben sortear su complicada relación con su padre y lidiar con una estrella estadounidense que se encuentra en medio de su compleja dinámica familiar.En ZOOTOPIA 2 de Walt Disney Animation Studios, los detectives Judy Hopps (voz en inglés de Ginnifer Goodwin) y Nick Wilde (voz en inglés de Jason Bateman) se encuentran tras la pista de un misterioso reptil que llega a Zootopia y pone patas arriba la metrópoli de animales.La reportera encubierta Si-Kyung se infiltra en una secta y queda atrapada en una ceremonia donde los secretos se pagan con sangre.",
      "Cada revelación es más oscura… y escapar exige un sacrificio que podría costarle todo.Ha transcurrido un año desde la pesadilla sobrenatural en la pizzería de Freddy Fazbear. La historia de lo que ocurrió allí ha ido adquiriendo la talla de leyenda local, e incluso ha dado pie al primer “Faszfest”.",
      "El exguarda de seguridad Mike y la agente de policía Vanessa han ocultado la verdad a Abby, la hermana de 11 años de Mike, acerca del destino de sus amigos animatrónicos. Pero cuando Abby decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy’s, desencadenando un horror que llevaba décadas escondido y olvidado.Sigue a Bob Esponja en su viaje a las profundidades del océano para enfrentarse al fantasma del Holandés Errante.Dos jóvenes obsesionados con las conspiraciones secuestran a la poderosa directora ejecutiva de una gran empresa, convencidos de que es una alienígena que pretende destruir el planeta Tierra.En una operación de rescate sin precedentes, comandos de élite se infiltran en una embajada sitiada por terroristas para liberar a decenas de rehenes, enfrentando un desafío que pondrá a prueba su valentía y humanidad.",
      "Un joven Depredador, desterrado de su clan, deberá enfrentarse a su mayor desafío: sobrevivir solo y recuperar su honor. Pero cuando una inesperada aliada —una humana androide llamada Thia (Elle Fanning)— cruza su camino, ambos unirán fuerzas en una misión imposible: enfrentarse a un enemigo capaz de cazar incluso a los cazadores.",
      "Entre traiciones, criaturas letales y batallas por la supervivencia, este Depredador descubrirá que el verdadero combate no está en la sangre… sino en lo que significa ser digno de su nombre.Lo que comenzó como un pequeño accidente pone en movimiento una serie de consecuencias cada vez mayores.Jorge Luna y Ricardo Mendoza, los comediantes peruanos detrás del fenómeno que redefinió el stand-up en español, se enfrentan a su mayor reto: llenar el Madison Square Garden.",
      "Justo cuando deciden mostrar el lado humano de su imperio, una emergencia amenaza con arruinarlo todo. A través de entrevistas, material inédito y momentos íntimos, la película traza una historia de amistad, riesgo y resiliencia, desde sus transmisiones en pandemia hasta su accidentada gira internacional.Los Cuatro Jinetes están de regreso… y no vienen solos.",
      "Una nueva generación de ilusionistas se une al equipo para llevar la magia al siguiente nivel. Más giros, más trampas, más espectáculo. Nada es lo que parece... y esta vez, menos que nunca.Un niño presencia el asesinato de sus padres por un hombre disfrazado de Papá Noel. Años más tarde, ya adulto, se pone él mismo un disfraz de Papá Noel y se embarca en una violenta búsqueda de venganza contra los responsables.Tras la primera parte de esta aventura, Elphaba enfrenta su destino como Bruja Mala del Oeste, mientras Glinda es nombrada defensora de Oz.",
      "Ambas deben tomar decisiones cruciales que marcarán sus futuros."
    ],
    "url": "https://rpp.pe/cine/cartelera/cartelera-cine-en-lima-y-peru-hoy-domingo-04-de-enero-noticia-1670207",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/05/19/375437_1745841.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000059,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T04:00:45-05:00",
    "titulo": "SENAMHI: Pronóstico del clima hoy domingo 04 de enero 2026",
    "contenido": [
      "¿Cómo es el clima en el Perú y cuál sería el mejor por regiones?El clima en el Perú es altamente diverso debido a su geografía, que incluye costa, sierra y selva, además de la influencia de la Cordillera de los Andes y la corriente de Humboldt. En la costa predominan temperaturas templadas y humedad alta, en la sierra los días suelen ser soleados con noches frías, mientras que en la selva el clima es cálido y lluvioso durante gran parte del año.",
      "Esta variedad convierte al país en uno de los territorios con mayor diversidad climática de Sudamérica.Determinar el “mejor” clima depende del estilo de vida y actividades de cada persona. Quienes prefieren temperaturas templadas suelen elegir ciudades costeras como Lima o Trujillo; para quienes buscan un clima seco y soleado, la sierra sur como Arequipa o Cusco es ideal; y los que disfrutan de calor tropical optan por regiones de la selva como Iquitos o Tarapoto.",
      "Cada zona del país ofrece un clima particular que influye en el turismo, la agricultura y la vida cotidiana."
    ],
    "url": "https://rpp.pe/peru/actualidad/senamhi-pronostico-del-clima-hoy-domingo-04-de-enero-2026-noticia-1670206",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2025/12/03/143814_1818093.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2025/12/03/143814_1818093.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000060,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T02:42:31-05:00",
    "titulo": "China pide a EE. UU. la liberación inmediata de Nicolás Maduro y reclama una salida negociada",
    "contenido": [
      "China expresó este domingo su \"grave preocupación\" por la captura del presidente venezolano, Nicolás Maduro, y de su esposa, Cilia Flores, por parte de Estados Unidos, pidió su \"liberación inmediata\" y reclamó que la crisis se resuelva mediante \"diálogo y negociación\", según un comunicado del Ministerio de Exteriores del país asiático.Pekín manifestó su \"grave preocupación\" por que Washington \"se haya apoderado por la fuerza\" del mandatario y de su esposa y los haya transferido fuera del país.Según la portavocía de la Cancillería china, las acciones de Estados Unidos \"violan claramente el derecho internacional y las normas básicas que rigen las relaciones internacionales\" y contravienen \"los propósitos y principios de la Carta de las Naciones Unidas\".\"Dejar de socavar al Gobierno venezolano\"El comunicado, publicado en la página del ministerio, añadió que estas actuaciones menoscaban la soberanía venezolana.En ese contexto, China instó a Washington a \"garantizar la seguridad personal\" de Maduro y Flores, a \"liberarlos de inmediato\", a \"dejar de socavar al Gobierno venezolano\" y a \"resolver la cuestión mediante el diálogo y la negociación\", sin anunciar medidas adicionales.El mensaje se conoce después de que el presidente estadounidense, Donald Trump, anunciara que Maduro y su esposa, Cilia Flores, fueron capturados en Caracas y trasladados a Estados Unidos, donde el mandatario venezolano pasó su primera noche recluido en el centro federal Metropolitan Detention Center de Brooklyn.Mientras tanto, en Caracas la vicepresidenta, Delcy Rodríguez, asumió de forma interina la jefatura del Ejecutivo por orden del Tribunal Supremo de Justicia de Venezuela.China mantiene una estrecha relación diplomática y económica con Venezuela, reforzada durante los mandatos del presidente chino, Xi Jinping, y de Maduro, y ha defendido de forma reiterada en foros internacionales los principios de soberanía estatal y no injerencia.En las últimas horas, Pekín había emitido un aviso consular en el que desaconsejaba a sus ciudadanos viajar a Venezuela ante el deterioro de la seguridad, sin entrar entonces en valoraciones políticas sobre la operación estadounidense."
    ],
    "url": "https://rpp.pe/mundo/actualidad/china-pide-a-eeuu-la-liberacion-inmediata-de-nicolas-maduro-y-reclama-una-salida-negociada-noticia-1670205",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/443044_1826233.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/443044_1826233.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000061,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T00:49:10-05:00",
    "titulo": "Jefe del Pentágono aseguró que Trump \"decidirá los términos\" para gobernar Venezuela",
    "contenido": [
      "El jefe del Pentágono asegura que el cambio de \"dinámica\" en el país traerá beneficios para EE. UU. en \"seguridad y prosperidad\"El secretario de Defensa de Estados Unidos, Pete Hegseth, ha señalado que el presidente Donald Trump será quién decida \"los términos\" en los que se dará la gobernanza de Venezuela, tras el ataque estadounidense a posiciones en Caracas y la captura del presidente del país, Nicolás Maduro.\"Nosotros establecemos los términos (del Gobierno de Venezuela).",
      "El presidente Trump establece los términos. Y, en última instancia, él decidirá cómo se implementará eso\", ha declarado en una entrevista en la cadena CBS News.El jefe del Pentágono no ha adelantado de qué manera se realizara esta gobernanza y tampoco ha descartado una futura presencia de tropas estadounidenses en territorio venezolano.",
      "El propio Trump ya ha adelantado que Estados Unidos se \"hará cargo\" de la situación.Igualmente, el inquilino de la Casa Blanca ha afirmado que no habrá presencia militar estadounidense en Venezuela si la vicepresidenta del país, Delcy Rodríguez, \"hace lo que queremos\".Para Hegseth, la intervención estadounidense \"significa que las drogas dejarán de circular\" y que el \"petróleo que nos robaron será devuelto\".",
      "\"Significa que los países extranjeros no tienen cabida en nuestro hemisferio. Así que, en última instancia, controlaremos lo que suceda a continuación gracias a esta valiente decisión\", ha añadido.Asimismo, ha argumentado que el ataque contra Venezuela no necesitaba ser aprobado por el Congreso de Estados Unidos puesto que las fuerzas norteamericanas actuaban contra una \"persona acusada que finalmente tendrá que enfrentarse a la Justicia\".Una postura ya defendida por el mandatario norteamericano después de que los demócratas de la Cámara de Representantes presentaran a mediados de diciembre dos resoluciones sobre poderes de guerra, luego de que la Administración de Donald Trump declarara \"organización terrorista\" al Gobierno venezolano.BENEFICIOS PARA EE.",
      "UU.Pete Hegseth ha asegurado que el cambio de \"dinámica\" en Venezuela traerá beneficios para Estados Unidos en términos de \"seguridad y prosperidad\". \"Venezuela tiene una larga historia de ser un país rico y próspero\", ha añadido.\"En esta acción audaz y valiente del presidente Trump, no descarta nada.",
      "Así que lo que suceda a continuación lo decidirán los venezolanos, pero en última instancia, Estados Unidos se beneficiará en términos de seguridad y prosperidad\", ha declarado el jefe del Pentágono.El secretario de Defensa ha afirmado que la decisión de Trump de intervenir militarmente en territorio venezolano es \"exactamente lo contrario\" a otras acciones de política exterior llevadas a cabo por gobiernos anteriores en las que se gastaba \"dinero en sangre, sin obtener nada a cambio\".\"El pueblo (de Venezuela) ha sido saqueado por un terrible liderazgo.",
      "Podemos hacer ambas cosas: ayudarlos y ayudar a Estados Unidos en el hemisferio occidental restableciendo la Doctrina Monroe. Anoche se demostró la paz mediante la fuerza con nuestros aliados\", ha aseverado el político estadounidense."
    ],
    "url": "https://rpp.pe/mundo/actualidad/jefe-del-pentagono-aseguro-que-donald-trump-decidira-los-terminos-para-gobernar-venezuela-noticia-1670204",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/125212_1826232.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/125212_1826232.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  },
  {
    "id": 2026010415070000062,
    "diario": "RPP",
    "fecha_extraccion": "2026-01-04T15:07:08.019896-05:00",
    "fecha_publicacion": "2026-01-04T00:27:02-05:00",
    "titulo": "Delcy Rodríguez, la cara chavista de una posible transición en Venezuela",
    "contenido": [
      "La vicepresidenta ejecutiva de Venezuela, Delcy Rodríguez, es la líder que se perfila para liderar una transición del chavismo en el país suramericano después de que el Tribunal Supremo de Justicia (TSJ) de Venezuela haya ordenado que asuma como presidenta encargada, tras la captura del presidente Nicolás Maduro por parte de Estados Unidos.Rodríguez se convertiría así en la primera mujer en la historia del país suramericano en encabezar el Ejecutivo, incluso de forma interina.Previamente, el presidente de Estados Unidos, Donald Trump, aseguró que no desplegará tropas en Venezuela ni realizará nuevos ataques contra el país si la \"vicepresidenta de Maduro hace\" lo que quiere su Administración.Sin embargo, la propia Rodríguez reiteró que el único presidente del país suramericano es Maduro, que llegó a territorio estadounidense tras ser capturado la madrugada del sábado junto a su esposa, Cilia Flores.\"Exigimos la inmediata liberación del presidente Nicolás Maduro y de su esposa, Cilia Flores, único presidente de Venezuela\", señaló Rodríguez en una alocución transmitida de forma obligatoria por radio y televisión, en la que lideraba un consejo de defensa, acompañada de otros funcionarios del Gobierno como el ministro de Interior y Justicia, Diosdado Cabello.¿Gobierno de transición?Trump aseguró este sábado en su rueda de prensa que Marco Rubio, secretario de Estado de EE.UU., está en contacto con la vicepresidenta.",
      "Rodríguez no se pronunció al respecto, pero sí insistió en su disposición a negociar con Washington una \"agenda constructiva\".\"Estamos dispuestos a relaciones en el marco de la legalidad internacional y de las leyes de la República Bolivariana de Venezuela. Es lo único que aceptaremos para un relacionamiento, luego de haber atentado y de haber agredido militarmente a nuestra amada nación\", insistió en la alocución transmitida por radio y televisión.En octubre del año pasado, el periódico Miami Herald aseguró que Rodríguez ofreció a Estados Unidos encabezar un gobierno de transición sin Maduro para preservar la estabilidad política del país.De acuerdo a la nota del medio estadounidense, la vicepresidenta y su hermano Jorge Rodríguez, junto con un grupo de altos funcionarios venezolanos, presentaron dos propuestas aprobadas por Maduro a la Administración de Trump, con la intermediación de Catar.Rodríguez tachó entonces de falsa esa información y acusó al Miami Herald de favorecer la \"mentira y la carroña\".Una larga carrera políticaRodríguez, de 56 años, es la segunda al mando del Gobierno suramericano desde junio de 2018, cuando reemplazó a Tareck El Aissami.Además, desde agosto de 2024 es ministra de Hidrocarburos, lo que la ha convertido en una figura clave dentro del Ejecutivo chavista en el manejo de la economía y la ha acercado al sector empresarial privado del país.Previamente, se había desempeñado como titular de Economía, Finanzas y Comercio Exterior; ministra de Comunicación e Información; canciller y también como presidenta de la Asamblea Nacional Constituyente, establecida en 2017 al margen del Parlamento formado entonces por una mayoría opositora.Su primer cargo fue como ministra del Despacho de la Presidencia en 2006, bajo el mandato del fallecido mandatario Hugo Chávez (1999-2013).La familia RodríguezRodríguez, nacida en Caracas el 18 de mayo de 1969, ha compartido su trayectoria dentro del chavismo con su hermano Jorge Rodríguez, actual presidente de la Asamblea Nacional (AN, Parlamento).Su acercamiento a la política se dio desde muy temprano, luego de qu su padre, Jorge Antonio Rodríguez, muriera en julio de 1976 a consecuencia de las lesiones que le propinaron funcionarios de la antigua Dirección de Servicios de Inteligencia Policial (Disip).El político, fundador de la Liga Socialista en Venezuela y considerado un \"mártir revolucionario\" por el chavismo, había sido detenido por ese cuerpo de seguridad acusado del secuestro del empresario norteamericano William Frank Niehous, gerente general de la empresa procesadora de vidrios Owens Illinois.Rodríguez se graduó como abogada de la Universidad Central de Venezuela (UCV) -la principal del país- y cursó estudios de derecho social en la Universidad de París X Nanterre.También tiene una maestría en política y social de la Universidad de Birkbeck, en Londres."
    ],
    "url": "https://rpp.pe/mundo/actualidad/delcy-rodriguez-la-cara-chavista-de-una-posible-transicion-en-venezuela-noticia-1670201",
    "imagenes": [
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/592059_1826229.jpg?width=860&quality=80",
        "caption": "",
        "credit": "RPP"
      },
      {
        "url": "https://f.rpp-noticias.io/2026/01/04/592059_1826229.jpg?width=1020&quality=80",
        "caption": "",
        "credit": "RPP"
      }
    ]
  }
]